[
  {
    "url": "https://www.bola.net/indonesia/resmi-rizky-ridho-perpanjang-kontrak-di-persija-jakarta-hingga-2028-ngebet-juara-bri-super-le-3cb9c7.html",
    "title": "RESMI: Rizky Ridho Perpanjang Kontrak di Persija Jakarta hingga 2028, Ngebet Juara BRI Super League",
    "published_at": "2025-11-15T23:37:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/11/996x664/rizky-ridho-persija_6c18650.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "RESMI: Rizky Ridho Perpanjang Kontrak di Persija Jakarta hingga 2028, Ngebet Juara BRI Super League\nAri Prayoga\n15 November 2025, 23:37 WIB\n15 November 2025, 23:37 WIB\nRizky Ridho resmi memperpanjang kontrak di Persija Jakarta hingga 2028, Sabtu (15/11/2025). (c) Persija Jakarta Official\nBola.net -\nKlub\nBRI Super League\n,\nPersija Jakarta\nresmi mengikat kembali sang kapten,\nRizky Ridho\n, hingga 2028. Pengumuman tersebut disampaikan melalui laman resmi klub pada Sabtu (15/11/2025) malam WIB, menegaskan kepercayaan penuh Macan Kemayoran kepada bek tengah berusia 23 tahun itu.\nDalam rilisnya, Persija menggambarkan Ridho sebagai sosok yang tak tergantikan di jantung pertahanan, lengkap dengan kutipan khas: “Ini bukan sulap, ini bukan sihir, ini Rizky Ridho.”\nRidho bergabung dengan Persija pada musim 2023/2024 setelah tampil impresif bersama Persebaya Surabaya. Dalam dua musim lebih berseragam merah, ia telah mengumpulkan 71 penampilan dan mencetak empat gol, termasuk satu yang masuk nominasi Puskas Award 2025.\nPerforma konsisten, mulai dari 24 laga di musim debutnya, 32 laga pada musim berikutnya, hingga menjadi pemimpin di 11 pertandingan Super League 2025/2026 menegaskan perannya sebagai pilar utama lini belakang.\nWilliam Saliba Resmi Perpanjang Kontrak di Arsenal hingga 2030, Abaikan Godaan Real Madrid dan PSG\nKlausul Kontrak Rizky Ridho\nBek Persija Jakarta, Rizky Ridho, merayakan golnya ke gawang Persita Tangerang, Minggu (10/08/2025). (c) Dok. Persija Jakarta X\nDirektur Persija, Mohamad Prapanca, menyebut Ridho sebagai figur dengan karakter kuat dan komitmen tinggi.\nPrapanca menegaskan klub ingin membangun fondasi tim dengan pemain yang bukan hanya berkualitas, tetapi juga loyal dan bermental pejuang.\nDalam kontrak baru ini, Persija juga menyisipkan klausul khusus yang memungkinkan Ridho melangkah ke luar negeri jika ada kesempatan besar yang datang.\nResmi! Cody Gakpo Perpanjang Kontrak Jangka Panjang di Liverpool\nArsenal Resmi Perpanjang Kontrak Ethan Nwaneri, Bintang Muda yang Pernah Bersinar di Jakarta\nPertandingan Selanjutnya\nKebahagiaan Rizky Ridho\nAksi Eksesl Runtukahu dan Rizky Ridho bersama Persija Jakarta pada laga pramusim melawan Arema FC (c) Abdul Aziz\nDi sisi lain, Ridho mengaku bahagia dapat melanjutkan perjalanan bersama Persija. Pemain dengan 47 caps di timnas Indonesia itu menyatakan bahwa keputusan ini sudah ia diskusikan dengan keluarga dan sang istri.\nAmbisinya tetap sama: membawa Persija kembali menjadi kekuatan besar di kompetisi domestik, sekaligus mengantarkan klub tampil kembali di kancah Asia.\n“Dari awal saya datang sampai sekarang, mimpi saya cuma satu, membawa Persija makin berjaya dan menjadi juara lagi,” ujar Ridho. “Semoga kami bisa kembali tampil di level Asia dan memberikan yang terbaik untuk Persija.”\nSumber: Persija Jakarta\nWojciech Szczesny Resmi Perpanjang Kontrak di Barcelona Hingga 2027: Kisah Sukses Kiper yang Sempat Pensiun\nResmi! Lamine Yamal Perpanjang Kontrak di Barcelona hingga 2031",
    "content_length": 2980
  },
  {
    "url": "https://www.bola.net/indonesia/persis-solo-maksimalkan-jeda-kompetisi-bri-super-league-program-evaluasi-latihan-intens-dan-t-69b9b9.html",
    "title": "Persis Solo Maksimalkan Jeda Kompetisi BRI Super League: Program Evaluasi, Latihan Intens, dan Target Bangkit",
    "published_at": "2025-11-15T22:26:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/10/996x664/sho-yamamoto_a2b0c11.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Persis Solo Maksimalkan Jeda Kompetisi BRI Super League: Program Evaluasi, Latihan Intens, dan Target Bangkit\nGia Yuda Pradana\n15 November 2025, 22:26 WIB\n15 November 2025, 22:26 WIB\nAksi Sho Yamamoto pada laga antara Persis Solo vs Malut United di pekan ke-9 BRI Super League 2025/2026 di Stadion Manahan (c) Dok. Persis/@persisofficial\nBola.net -\nPersis Solo\nberada dalam situasi yang belum ideal pada\nBRI Super League\nJeda internasional menjadi momentum penting bagi Persis Solo untuk memperbaiki berbagai aspek permainan, khususnya taktik, koordinasi, dan komunikasi antarpemain. Para pemain juga mengikuti program latihan fisik secara terukur untuk menjaga kebugaran, karena kompetisi masih panjang dan membutuhkan performa stabil. Harapannya, perubahan ini mampu memberikan dampak signifikan pada laga lanjutan\nLiga 1\nyang sudah menanti.\nTim kepelatihan Persis Solo melalui caretaker, Tithan Suryata, menegaskan bahwa jeda kompetisi ini dimanfaatkan tidak hanya untuk penguatan fisik tetapi juga pengaturan jarak antarlini. Menurutnya, masalah tersebut menjadi salah satu titik lemah yang harus segera dibenahi sebelum kembali bertanding.\nHasil Persis Solo vs PSIM Yogyakarta: Dramatis hingga Akhir, Derby Mataram di BRI Super League Berakhir Tanpa Pemenang\nEvaluasi Detail dan Peningkatan Kekompakan Tim Persis Solo\nPemain Persis Solo dan PSIM Yogyakarta berfoto bersama sebelum laga BRI Super League, Sabtu (8/11/2025). (c) Persis Solo Official\nTithan menyampaikan program latihan selama jeda tidak berhenti pada penguatan stamina, tetapi juga menyentuh aspek pemahaman struktur permainan. “Untuk jeda internasional kali ini, kita lebih memantapkan kondisi fisik pemain sekaligus bagaimana kita menjaga jarak antar lini pemain,” katanya, dikutip dari ileague.id. Ia juga melakukan evaluasi hingga pekan ke-12, dan menemukan bahwa ada ruang yang bisa dimanfaatkan lawan akibat jarak antarlini yang terlalu jauh.\n“Karena kita lihat di pertandingan sebelumnya jarak antar lini terlalu jauh dan itu adalah tempat yang bisa dimanfaatkan oleh lawan. Kita terus membangun kekompakan pemain supaya pemain bisa percaya satu sama lain,” katanya menambahkan. Tithan berharap pembenahan tersebut membuat para pemain saling memahami karakter permainan satu per satu sehingga lebih adaptif dalam situasi pertandingan. “Dan saat di dalam permainan, pemain sudah tahu karakter permainan tiap individu seperti apa dan harus bermain bagaimana,” ucapnya lagi.\nJadwal BRI Super League di Indosiar Hari Ini, Sabtu 8 November 2025\nPrediksi BRI Super League: Persis Solo vs PSIM Yogyakarta 8 November 2025\nPertandingan Selanjutnya\nLiga 1\n|\n23 November 2025\nBali United\n19:00 WIB\nPersis Solo\nPreview Pertandingan\nPersiapan Persis Solo dan Optimisme Baru Jelang Lawan Bali United\nPemain Bali United merayakan gol Reyner ke gawang Semen Padang di pentas BRI Super League, Jumat (26/9/2025). (c) Bali United Official\nPersis memiliki waktu sekitar satu pekan sebelum menjalani laga pekan ke-13 dengan bertandang ke markas\nBali United\ndi Stadion Kapten I Wayan Dipta, Gianyar, pada Minggu (23/11). Laga tersebut diyakini akan menjadi ujian penting untuk melihat sejauh mana perubahan dan program persiapan memberikan hasil konkret di lapangan.\nTithan berharap masa persiapan kali ini memberi dampak positif pada performa tim. Ia menegaskan bahwa kepercayaan diri pemain meningkat setelah menunjukkan mental tanding saat menghadapi PSIM Yogyakarta. “Pada pertandingan kemarin, mereka merasa bisa memberikan tekanan kepada PSIM meskipun kita tertinggal di babak pertama. Yang pasti, para pemain menatap laga melawan Bali United optimis bisa mendapatkan poin laga di Bali,” dia menegaskan.\nDengan waktu pemulihan, penyesuaian, serta evaluasi yang tepat, Persis diharapkan mampu bangkit dan keluar dari tekanan. Langkah awal telah dimulai, tinggal bagaimana mereka menerjemahkannya saat kompetisi kembali berjalan. Semangat untuk memperbaiki keadaan kini menjadi modal utama, dan publik Solo menantikan hasilnya.\nSumber: ileague.id\n9 Laga Tanpa Kemenangan, Begini Suasana Ruang Ganti Persis Solo di BRI Super League\nHasil Persebaya Surabaya vs Persis Solo: Bajul Ijo Comeback, Laskar Sambernyawa 9 Laga Tanpa Kemenangan di BRI Super League",
    "content_length": 4214
  },
  {
    "url": "https://www.bola.net/indonesia/6-kemenangan-beruntun-jadi-modal-penting-persib-bandung-siap-hadapi-dewa-united-di-bri-super--1b3200.html",
    "title": "6 Kemenangan Beruntun Jadi Modal Penting: Persib Bandung Siap Hadapi Dewa United di BRI Super League",
    "published_at": "2025-11-14T23:01:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/10/996x664/andrew-jung_15d76bb.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "6 Kemenangan Beruntun Jadi Modal Penting: Persib Bandung Siap Hadapi Dewa United di BRI Super League\nGia Yuda Pradana\n14 November 2025, 23:01 WIB\n14 November 2025, 23:01 WIB\nAndrew Jung melakukan eksekusi penalti pada laga BRI Super League 2025/2026 antara PSBS Biak vs Persib Bandung (c) PERSIB.co.id/Fernando Hero\nBola.net -\nPersib Bandung\nkembali bersiap menatap lanjutan\nBRI Super League\ndengan kepercayaan diri tinggi usai merangkai enam kemenangan beruntun di semua kompetisi. Rentetan hasil positif itu menjadi energi baru jelang duel kontra\nDewa United\npada pekan depan. Meski begitu, tim tetap diminta untuk tidak lengah.\nBeckham Putra\nmenjadi salah satu pemain yang merasakan langsung manfaat jeda empat hari yang diberikan tim pelatih. Dia menilai waktu istirahat tersebut sangat membantu memulihkan kondisi fisik maupun mental, terutama setelah Persib menjalani jadwal padat di Liga 1 dan AFC Champions League Two.\nKini, sang gelandang kembali fokus mempersiapkan diri untuk pertandingan besar berikutnya. Beckham menegaskan bahwa meski tren bagus tengah menyelimuti tim, laga kontra Dewa United tidak boleh dianggap mudah karena pengalaman musim lalu memberikan pelajaran berharga.\nPersib Tak Boleh Anggap Enteng Lawan: Momentum 6 Kemenangan dan Ancaman Dewa United di BRI Super League\nPemulihan Fisik, Motivasi Baru Persib\nSelebrasi Beckham Putra usai membobol gawang Bali United, Jumat (18/4/2025) (c) Dok. Persib Bandung\nBeckham mengungkapkan bahwa libur empat hari menjadi momen penting untuk mengembalikan energi skuad. “Alhamdulillah, cukup bagus kondisi karena kita dikasih libur empat hari dan ada yang lima hari, karena coach kasih libur tambahan untuk pemain Tim Nasional untuk lebih fresh lagi,” katanya, dikutip dari ileague.id.\nDengan kondisi yang lebih segar, Persib menatap laga pekan depan dengan persiapan yang matang. Beckham berharap performa konsisten yang ditunjukkan dalam enam laga terakhir bisa kembali hadir. Dia menegaskan pentingnya menjaga ritme permainan agar tim tetap berada di jalur positif.\n“Kita harus menjaga ritme ini karena tidak mudah juga. Karena setelah enam pertandingan tidak menerima kekalahan, ini menjadi catatan bagus buat tim kita untuk menghadapi Dewa United,” ujarnya.\nPemain berusia 24 tahun itu menilai laga nanti punya tingkat kesulitan tersendiri. Dua pertemuan musim lalu menjadi pengingat bahwa Persib perlu bekerja lebih keras. “Karena tahun lalu kita kurang bagus lawan Dewa United di putaran pertama dan kedua. Di putaran pertama, kita draw di Bali, dan putaran kedua kita kalah di kandang,” jelasnya.\nPengalaman tersebut kini menjadi motivasi tambahan. Beckham berharap Persib bisa memperbaiki catatan tersebut dan tampil lebih meyakinkan. “Tentunya itu menjadi catatan dan motivasi lebih buat kita untuk membalas pertandingan nanti tanggal 21 (November),” terangnya.\nHasil Sidang Komdis PSSI Putuskan Denda Persib Rp115 Juta, Rinciannya Flare Rp60 Juta, Pelemparan Botol Rp30 Juta, Suporter Away Rp25 Juta\nBRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nPertandingan Selanjutnya\nLiga 1\n|\n21 November 2025\nPersib Bandung\n19:00 WIB\nDewa United\nPreview Pertandingan\nPersib Fokus Menghadapi Ujian Berat Lawan Dewa United\nStarting XI Dewa United pada laga BRI Super League musim 2025/2026 (c) Abdul Aziz\nMeski enam kemenangan beruntun tengah mengangkat moral, Beckham mengingatkan rekan-rekannya agar tidak terbawa rasa percaya diri berlebihan. Baginya, perjalanan musim masih panjang dan setiap pertandingan menghadirkan tantangan berbeda.\n“Tentu itu menjadi tantangan tersendiri untuk tim kita, jangan sampai kita terlena setelah di enam pertandingan tidak terkalahkan. Kita jadikan ini sebagai motivasi tambahan dan tantangan juga karena kita tidak terkalahkan dalam enam laga, di liga dan AFC. Semoga ini bisa terus berlanjut dan melangkah lebih jauh di Asia,” katanya.\nDengan gelombang kepercayaan diri dan kondisi fisik yang kembali prima, Persib Bandung punya modal kuat untuk menatap laga kontra Dewa United. Konsistensi, fokus, dan pembelajaran dari musim lalu akan menjadi kunci agar tren positif tetap terjaga.\nPersib Bandung punya modal enam kemenangan beruntun, tetapi pertandingan melawan Dewa United tetap menjadi ujian penting untuk menjaga momentum sekaligus membuktikan kematangan tim dalam persaingan musim ini.\nSumber: ileague.id\nBRI Super League: Persib Panen Efek Positif dari Panggung Asia\nKemenangan Dramatis atas Selangor FC Sukses Naikkan Mental Persib Bandung di BRI Super League",
    "content_length": 4531
  },
  {
    "url": "https://www.bola.net/indonesia/persib-tak-boleh-anggap-enteng-lawan-momentum-6-kemenangan-dan-ancaman-dewa-united-di-bri-sup-a200a2.html",
    "title": "Persib Tak Boleh Anggap Enteng Lawan: Momentum 6 Kemenangan dan Ancaman Dewa United di BRI Super League",
    "published_at": "2025-11-14T22:50:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/10/996x664/luciano-guaychocea_057ed92.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Persib Tak Boleh Anggap Enteng Lawan: Momentum 6 Kemenangan dan Ancaman Dewa United di BRI Super League\nGia Yuda Pradana\n14 November 2025, 22:50 WIB\n14 November 2025, 22:50 WIB\nLuciano Guaycochea merayakan golnya pada laga Persib Bandung vs Persis Solo pada laga pekan ke-10 BRI Super League 2025/2026 (c) Dok. Persib Bandung\nBola.net -\nPersib Bandung\npercaya diri setelah mencatat enam kemenangan beruntun di semua ajang. Tren positif itu sempat nyaris pudar ketika Maung Bandung tertinggal 0-2 dari Selangor FC di Malaysia dalam lanjutan AFC Champions League Two (ACL 2) 2025/26. Akan tetapi, kebangkitan impresif mengantar mereka menang 3-2 pada 6 November lalu.\nKemenangan tersebut seharusnya menjadi modal besar untuk laga berikutnya di\nBRI Super League\n. Namun, kapten tim\nMarc Klok\nmenegaskan bahwa performa di babak pertama melawan Selangor menjadi alarm keras. Ia menilai pemain sempat kehilangan fokus dan tampak menganggap enteng lawan, situasi yang tak boleh terulang saat menghadapi\nDewa United\n.\nKlok mengingatkan seluruh pemain untuk tetap waspada dan menjaga ritme kerja keras. Menurutnya, momentum kemenangan bukan jaminan jika mentalitas tidak dijaga, terlebih Persib membutuhkan setiap poin untuk mengejar Borneo FC Samarinda di puncak klasemen\nLiga 1\n.\n6 Kemenangan Beruntun Jadi Modal Penting: Persib Bandung Siap Hadapi Dewa United di BRI Super League\nPersib Harus Jaga Momentum, Jangan Ulangi Kesalahan di Malaysia\nAksi Marc Klok bersama Persib Bandung pada laga AFC Champions League Two melawan Selangor FC (c) Dok. Persib/@persib\nPersib akan menjamu Dewa United pada 21 November di Stadion Gelora Bandung Lautan Api (GBLA) dalam laga pekan ke-13 BRI Super League 2025/26. Laga ini dipandang penting, bukan hanya untuk mempertahankan tren positif, tetapi juga pembuktian bahwa kesalahan serupa di Malaysia tidak boleh kembali muncul.\nKlok menyampaikan evaluasinya dengan sangat jelas. “Mungkin di babak pertama kita di Malaysia ada rasa meremehkan lawan dan ini bahaya buat performa kami. Jadi, kami harus hati-hati, tetap saling bicara, dan juga masih terus bekerja keras untuk siap. Apa pun nanti yang datang, kita harus siap,” ujarnya, dikutip dari ileague.id. Pernyataan ini bukan sekadar kritik, melainkan peringatan tegas bahwa rasa superior bisa menjadi bumerang.\nIa juga menegaskan bahwa momentum bagus harus dimanfaatkan dengan benar. “Dalam sepak bola, selalu ada masa yang bagus dan masa yang buruk. Sekarang, kita ada di kondisi yang sangat bagus, dan kita harus bersyukur dengan momentum ini,” ucapnya. Stabilitas menjadi kunci, sebab musim yang panjang kerap menghadirkan kejutan bagi tim-tim besar.\nMelawan Dewa United, Persib dihadapkan tantangan menjaga kualitas permainan sejak menit pertama. Dewa United punya karakter bermain agresif dan kerap membuat kejutan. Kalau Maung Bandung kembali lengah, ancaman kehilangan poin sangat terbuka.\nHasil Sidang Komdis PSSI Putuskan Denda Persib Rp115 Juta, Rinciannya Flare Rp60 Juta, Pelemparan Botol Rp30 Juta, Suporter Away Rp25 Juta\nBRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nPertandingan Selanjutnya\nLiga 1\n|\n21 November 2025\nPersib Bandung\n19:00 WIB\nDewa United\nPreview Pertandingan\nTarget Persib Mengejar Borneo FC dan Pentingnya Mentalitas\nPemain Persib Bandung merayakan kemenangan atas Selangor FC pada matchday ke-4 Grup G AFC Champions League 2025/2026 (c) Dok. Persib Bandung\n“Kita harus kerja keras, karena kalau rileks sekarang, atau lepas mindset ini, kita pasti akan gagal. Jadi, tentu tidak mudah, tetapi dengan banyak kemenangan, kepercayaan diri itu akan datang,” kata Klok. Pesan tersebut menggambarkan bahwa fokus dan dedikasi tetap menjadi fondasi untuk meraih hasil optimal.\nMenghadapi periode padat kompetisi, konsistensi menjadi penentu perjalanan Persib di papan atas. Tim harus menunjukkan karakter yang stabil, tidak hanya mengandalkan kualitas individu, tetapi juga kekompakan dan disiplin taktik. Ambisi mengejar pemuncak klasemen tentu membutuhkan ketahanan mental di setiap pekan.\nDengan kondisi tim yang sedang naik daun dan dukungan penuh dari suporter, Persib memiliki semua bekal untuk melanjutkan tren positif. Namun, pekerjaan utama mereka jelas: tidak meremehkan lawan dan tetap menjaga fokus hingga peluit panjang berbunyi. Jika itu dilakukan, perjalanan mereka di Super League musim ini berpotensi semakin mendekatkan diri ke puncak.\nSumber: ileague.id\nBRI Super League: Persib Panen Efek Positif dari Panggung Asia\nKemenangan Dramatis atas Selangor FC Sukses Naikkan Mental Persib Bandung di BRI Super League",
    "content_length": 4596
  },
  {
    "url": "https://www.bola.net/indonesia/kata-kata-berkelas-rizky-ridho-usai-masuk-nominasi-puskas-award-2025-jujur-saya-tidak-pernah--6eda03.html",
    "title": "Kata-Kata Berkelas Rizky Ridho Usai Masuk Nominasi Puskas Award 2025: Jujur, Saya Tidak Pernah Membayangkan Akan Sejauh Ini",
    "published_at": "2025-11-14T15:05:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/08/996x664/rizky-ridho-persija-_c13c4b8.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Kata-Kata Berkelas Rizky Ridho Usai Masuk Nominasi Puskas Award 2025: Jujur, Saya Tidak Pernah Membayangkan Akan Sejauh Ini\nSerafin Unus Pasi\n14 November 2025, 15:37 WIB\n14 November 2025, 15:05 WIB\nBek Persija Jakarta, Rizky Ridho, merayakan golnya ke gawang Persita Tangerang, Minggu (10/08/2025). (c) Dok. Persija Jakarta X\nBola.net -\nGol spektakuler kapten\nPersija Jakarta\n,\nRizky Ridho\n, mendapat pengakuan dunia. Golnya ke gawang\nArema FC\npada\nBRI Liga 1 2024/25\nmasuk nominasi The FIFA Puskas Award 2025.\nGol tersebut sebelumnya menjadi Goal of the Season. Aksi itu kini bersaing di tingkat dunia bersama deretan gol terbaik lainnya.\nRidho mencetak gol melalui serangan balik cepat. Ia menguasai bola di kotak penalti dan melepas umpan ke rekan setimnya, Ryo Matsumura.\nRyo kemudian mengirimkan operan terobosan jauh ke depan. Ridho berlari tanpa ragu untuk mengejar bola tersebut.\nRESMI: Rizky Ridho Perpanjang Kontrak di Persija Jakarta hingga 2028, Ngebet Juara BRI Super League\nKata-Kata Rizky Ridho\nTanpa kontrol, Ridho langsung melepaskan tembakan jarak jauh. Bola melambung akurat dan masuk mulus ke gawang Arema FC.\nEksekusi itu memperlihatkan ketenangan dan presisi. Momennya pun lahir dari keberanian seorang kapten Ridho yang melihat kiper Arema FC lumayan jauh meninggalkan gawangnya.\n\"Alhamdulillah, saya bersyukur bisa masuk nominasi Puskás Award. Jujur, saya tidak pernah membayangkan gol itu akan sejauh ini,\" ujar Ridho.\n\"Saya ucapkan terima kasih kepada rekan-rekan setim, tim pelatih, ofisial, dan seluruh Jakmania yang selalu mendukung. Gol itu lahir karena kerja sama tim, bukan semata-mata aksi individu. Semoga ini bisa menjadi motivasi bagi kami semua untuk terus berjuang lebih baik,\" katanya menambahkan.\nCara Voting Rizky Ridho di Puskas Award 2025: Panduan Lengkap untuk Dukung Bintang Timnas Indonesia\nMengenal Puskas Award: Asal-Usul, Kriteria, Kontroversi, dan Bisakah Rizky Ridho Rebut Penghargaan Gol Paling Indah\nPertandingan Selanjutnya\nAjak Voting Rizky Ridho\nDirektur Utama Persija, Mohamad Prapanca, menyambut kabar itu dengan bangga. Ia menilai Ridho telah menunjukkan kapasitas pemain yang mampu menembus panggung global.\n\"Ridho menunjukkan bahwa mimpi tidak pernah mengenal batas. Gol itu adalah cermin dari kerja keras, disiplin, dan keberanian untuk mencoba hal yang tampak mustahil,\" ucapnya.\n\"Bagi Persija, ini adalah dorongan besar untuk terus melahirkan dan merawat talenta yang mampu menggapai panggung dunia. Kami bangga pada Ridho dan akan terus mendukungnya,\" imbuh Prapanca.\n(Bola.net/Fitri Apriani)\nGol Spektakuler Rizky Ridho Masuk Nominasi Puskas Award 2025, Sejajar dengan Declan Rice dan Lamine Yamal\nCara dan Link Voting Dukung Rizky Ridho Menangkan FIFA Puskas Award 2025\nDaftar Lengkap Pemenang FIFA Puskas Award: Dari Cristiano Ronaldo, Pemain Malaysia, hingga Peluang Rizky Ridho\nPersija Jakarta\nPuskas Award\nLiga 1\nRizky Ridho\nMohamad Prapanca\nSportybase\nSuper League\nBri Super League",
    "content_length": 2953
  },
  {
    "url": "https://www.bola.net/indonesia/hasil-sidang-komdis-pssi-putuskan-denda-persib-rp115-juta-rinciannya-flare-rp60-juta-pelempar-a81509.html",
    "title": "Hasil Sidang Komdis PSSI Putuskan Denda Persib Rp115 Juta, Rinciannya Flare Rp60 Juta, Pelemparan Botol Rp30 Juta, Suporter Away Rp25 Juta",
    "published_at": "2025-11-14T09:31:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/11/996x664/persib-bandung-2_2a59835.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Hasil Sidang Komdis PSSI Putuskan Denda Persib Rp115 Juta, Rinciannya Flare Rp60 Juta, Pelemparan Botol Rp30 Juta, Suporter Away Rp25 Juta\nSerafin Unus Pasi\n14 November 2025, 09:34 WIB\n14 November 2025, 09:31 WIB\nPemain Persib Bandung merayakan kemenangan atas Selangor FC pada matchday ke-4 Grup G AFC Champions League 2025/2026 (c) Dok. Persib Bandung\nBola.net -\nHasil sidang Komite Disiplin (Komdis) PSSI pada 4 dan 6 November 2025 merilis daftar panjang sanksi untuk klub, pemain, dan panitia pelaksana. Persib Bandung menjadi salah satu klub dengan total denda terbesar imbas insiden melawan Bali United.\nPersib berpesta di kandang Bali United. Dalam pekan ke-11 BRI Super League 2025/26 pada Sabtu (1/11) di Stadion Kapten I Wayan Dipta, Gianyar, Maung Bandung menang 1-0 atas tuan rumah.\nSidang Komdis menetapkan total denda untuk Persib mencapai Rp115 juta. Angka tersebut berasal dari tiga pelanggaran berbeda yang dilakukan suporter saat pertandingan berlangsung.\nPelanggaran pertama terjadi akibat penyalaan beberapa flare di area tribune dan lapangan. Komdis menjatuhkan denda Rp60 juta untuk insiden ini.\n\"Terjadi penyalaan 2 buah flare di Tribun Selatan, 1 buah flare masuk ke area lapangan di bawah Tribun Selatan dan 1 buah flare di Tribun Sayap Selatan yang dilakukan oleh penonton Persib Bandung,\" tulis Komdis.\n6 Kemenangan Beruntun Jadi Modal Penting: Persib Bandung Siap Hadapi Dewa United di BRI Super League\nPersib Tak Boleh Anggap Enteng Lawan: Momentum 6 Kemenangan dan Ancaman Dewa United di BRI Super League\nPelanggaran Kedua dan Ketiga\nPelanggaran kedua berupa pelemparan botol air minum kemasan dari arah tribune selatan. Sanksi tambahan sebesar Rp30 juta dijatuhkan kepada Persib.\n\"Terjadi pelemparan botol air minum kemasan di Tribun Selatan yang dilakukan oleh penonton Persib Bandung,\" ujar Komdis.\nPelanggaran ketiga adalah kehadiran suporter Persib sebagai tim tamu dalam pertandingan tersebut. Komdis menegaskan aturan larangan suporter away dan menjatuhkan denda Rp25 juta.\n\"Adanya suporter Persib Bandung sebagai suporter klub tamu yang hadir dalam pertandingan,\" kata Komdis.\nBRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nPertandingan Selanjutnya\nHasil Sidang Komite Disiplin PSSI, Tanggal 4 November 2025\n1. Sdr. Luan Sergio Nascimento Dias De Almeida (Pemain PSIS Semarang)\n- Nama Kompetisi: Pegadaian Championship 2025/2026\n- Pertandingan: Persela Lamongan vs PSIS Semarang\n- Tanggal Kejadian: 31 Oktober 2025\n- Jenis Pelanggaran: melakukan pelanggaran serius bertindak kasar menyikut pemain lawan serta mendapatkan kartu merah langsung\n- Keputusan: tambahan larangan bermain sebanyak 2 pertandingan; denda Rp.5.000.000,-\n2. Klub PSMS Medan\n- Nama Kompetisi: Pegadaian Championship 2025/2026\n- Pertandingan: PSMS Medan vs Garudayaksa FC\n- Tanggal Kejadian: 31 Oktober 2025\n- Jenis Pelanggaran: adanya suporter PSMS Medan menyanyikan yel-yel bernada provokatif dan menghina kepada Tim Garudayaksa FC dan perangkat pertandingan,\nterjadi pelemparan air minuman kemasan ke arah lapangan, perangkat pertandingan dan Tim Garudayaksa FC serta terdapat beberapa suporter PSMS Medan memasuki area lapangan pertandingan\n- Keputusan: dilarang menyelenggarakan pertandingan dengan penonton sebanyak 1 pertandingan saat menjadi tuan rumah; denda Rp. 15.000.000,-\n3. Klub PSS Sleman\n- Nama Kompetisi: Pegadaian Championship 2025/2026\n- Pertandingan: PSS Sleman vs Persipura Jayapura\n- Tanggal Kejadian: 01 November 2025\n- Jenis Pelanggaran: terdengar suara peluit yang berasal dari Tribun penonton PSS Sleman\n- Keputusan: denda Rp. 30.000.000,-\n4. Klub PSS Sleman\n- Nama Kompetisi: Pegadaian Championship 2025/2026\n- Pertandingan: PSS Sleman vs Persipura Jayapura\n- Tanggal Kejadian: 01 November 2025\n- Jenis Pelanggaran: terjadi pelemparan botol dan plastik berisi air ke arah Tim Persipura Jayapura dari Tribun VIP sebelah Barat bagian Selatan yang dilakukan oleh penonton PSS Sleman\n- Keputusan: denda Rp. 15.000.000,-\n5. Klub Persiku Kudus\n- Nama Kompetisi: Pegadaian Championship 2025/2026\n- Pertandingan: Persiku Kudus vs Kendal Tornado FC\n- Tanggal Kejadian: 01 November 2025\n- Jenis Pelanggaran: terjadi penyalaan kembang api setelah pertandingan berakhir yang dilakukan oleh penonton Persiku Kudus di Tribun Timur\n- Keputusan: denda Rp. 30.000.000,-\nBRI Super League: Persib Panen Efek Positif dari Panggung Asia\nKemenangan Dramatis atas Selangor FC Sukses Naikkan Mental Persib Bandung di BRI Super League\nHasil Sidang Komite Disiplin PSSI, Tanggal 6 November 2025\n1. Klub Persita Tangerang\n- Nama Kompetisi: BRI Super League 2025/2026\n- Pertandingan: Bhayangkara Presisi Lampung FC vs Persita Tangerang\n- Tanggal Kejadian: 01 November 2025\n- Jenis Pelanggaran: adanya suporter Persita Tangerang sebagai suporter klub tamu yang hadir dalam pertandingan\n- Keputusan: denda Rp. 25.000.000,-\n2. Panitia Pelaksana Pertandingan Bhayangkara Presisi Lampung FC\n- Nama Kompetisi: BRI Super League 2025/2026",
    "content_length": 4995
  },
  {
    "url": "https://www.bola.net/indonesia/daftar-lengkap-pemenang-fifa-puskas-award-dari-cristiano-ronaldo-pemain-malaysia-hingga-pelua-84f5ea.html",
    "title": "Daftar Lengkap Pemenang FIFA Puskas Award: Dari Cristiano Ronaldo, Pemain Malaysia, hingga Peluang Rizky Ridho",
    "published_at": "2025-11-14T03:11:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2017/09/996x664/fifa-puskas-award-00_e09edbd.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Daftar Lengkap Pemenang FIFA Puskas Award: Dari Cristiano Ronaldo, Pemain Malaysia, hingga Peluang Rizky Ridho\nAsad Arifin\n14 November 2025, 03:16 WIB\n14 November 2025, 03:11 WIB\nPuskas Award (c) FIFA\nBola.net -\nFIFA Puskas Award\nmenjadi salah satu penghargaan paling prestisius di dunia sepak bola. Trofi ini diberikan kepada pemain dengan gol terbaik dalam satu tahun kalender, terlepas dari kompetisi, jenis kelamin, atau negara asalnya.\nPada edisi 2025, nama\nRizky Ridho\nmasuk dalam daftar nominasi. Bek tangguh milik Persija Jakarta itu bersanding dengan bintang-bintang top dunia seperti Declan Rice (Arsenal) dan Lamine Yamal (Barcelona).\nGol spektakulernya ke gawang Arema FC di Stadion Patriot Candrabhaga, Bekasi (9/3/2025), membuat FIFA menaruh perhatian besar pada pemain asal Surabaya tersebut.\nGol itu tercipta lewat aksi penuh insting. Setelah menerima umpan dari Ryo Matsumura, Rizky Ridho langsung melepaskan tembakan dari tengah lapangan.\nBola melengkung sempurna menuju pojok atas gawang Arema FC, membuat kiper Lucas Frigeri tak berkutik. Meski Persija kalah 1-3, momen ajaib tersebut kini mengantar Ridho sejajar dengan pesepak bola dunia.\nRekor Kedisiplinan Lionel Messi vs Cristiano Ronaldo: Siapa Lebih Bersih?\nCristiano Ronaldo Terancam Sanksi di Piala Dunia 2026 Usai Kartu Merah Pertama untuk Portugal\nDari Ronaldo hingga Garnacho\nAlejandro Garnacho mencetak gol salto dalam laga Premier League Everton vs Manchester United, Minggu (26/11/2023). (c) AP Photo/Jon Super\nFIFA Puskas Award pertama kali diberikan pada tahun 2009. Nama penghargaan ini diambil dari legenda sepak bola Hongaria dan Real Madrid, Ferenc Puskas, yang dikenal sebagai penyerang paling mematikan pada era 1950-an hingga 1960-an.\nSejak saat itu, deretan pemain besar pernah meraih penghargaan ini. Cristiano Ronaldo menjadi pemenang pertama lewat gol jarak jauhnya ke gawang Porto.\nDi tahun-tahun berikutnya, nama-nama seperti Zlatan Ibrahimovic, Neymar, hingga Mohamed Salah pernah mengukir sejarah lewat gol-gol spektakuler mereka.\n3 Penyerang Terakhir Juventus yang Tembus 20 Gol: Jejak Emas di Tengah Mandeknya Produktivitas\nMenakar Peluang Portugal Lolos ke Piala Dunia 2026: Tanpa Cristiano Ronaldo, Apa Bisa?\nPertandingan Selanjutnya\nCatatan Istimewa Mohd Faiz Subri dan Harapan untuk Indonesia\nBek Persija Jakarta, Rizky Ridho, merayakan golnya ke gawang Persita Tangerang, Minggu (10/08/2025). (c) Dok. Persija Jakarta X\nPada tahun 2016, Malaysia menorehkan sejarah lewat Mohd Faiz Subri, yang menjadi pemain Asia Tenggara pertama meraih penghargaan ini berkat tendangan bebas berputar yang viral di seluruh dunia.\nKini, delapan tahun berselang, peluang untuk Asia Tenggara kembali terbuka lewat Rizky Ridho.\nAndai berhasil menang, Rizky Ridho akan menjadi pemain Indonesia pertama yang memenangkan FIFA Puskas Award sekaligus memperkenalkan sepak bola Tanah Air ke panggung dunia.\nKartu Merah Pertama Cristiano Ronaldo Setelah 226 Laga Bersama Portugal\nKartu Merah Bersejarah: Cristiano Ronaldo Hadapi Ancaman Skorsing Panjang Jelang Piala Dunia 2026\nDaftar Lengkap Pemenang FIFA Puskas Award\nEkspresi Son Heung-min usai mencetak gol pada laga Tottenham vs MU di Carabao Cup 2024/2025 (c) AP Photo/Dave Shopland\n2009 - Cristiano Ronaldo\n2010 - Hamit Altintop\n2011 - Neymar\n2012 - Miroslav Stoch\n2013 - Zlatan Ibrahimovic\n2014 - James Rodriguez\n2015 - Wendell Lira\n2016 - Mohd Faiz Subri\n2017 - Olivier Giroud\n2018 - Mohamed Salah\n2019 - Daniel Zsori\n2020 - Son Heung-Min\n2021 - Erik Lamela\n2022 - Marcin Oleksy\n2023 - Guilherme Madruga\n2024 - Alejandro Garnacho\nFIFA Matchday November 2025: 5 Pemain Asing BRI Super League yang Dapat Panggilan Timnas\nMadura United Resmi Tunjuk Carlos Parreira sebagai Pelatih Baru, Siap Bertarung di BRI Super League\nBRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nFrans Putros Merespon Isu Bojan Hodak Bakal Latih Timnas Indonesia: Saya Harap Dia Tetap di Persib\nCristiano Ronaldo\nPersija Jakarta\nPuskas Award\nRizky Ridho\nSportyfact\nFifa Puskas Award\nBri Super League",
    "content_length": 4068
  },
  {
    "url": "https://www.bola.net/indonesia/cara-dan-link-voting-dukung-rizky-ridho-menangkan-fifa-puskas-award-2025-e4275b.html",
    "title": "Cara dan Link Voting Dukung Rizky Ridho Menangkan FIFA Puskas Award 2025",
    "published_at": "2025-11-14T02:57:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2024/11/996x664/rizky-ridho_eb92009.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Cara dan Link Voting Dukung Rizky Ridho Menangkan FIFA Puskas Award 2025\nAsad Arifin\n14 November 2025, 03:00 WIB\n14 November 2025, 02:57 WIB\nRizky Ridho saat membela Persija Jakarta pada laga BRI Liga 1 2024/2025 (c) Abdul Aziz\nBola.net -\nRizky Ridho\nkembali mencatatkan prestasi membanggakan. Bek\nPersija Jakarta\nitu resmi masuk dalam daftar elite nominasi\nFIFA Puskas Award\n2025, penghargaan bergengsi yang diberikan untuk gol terbaik di dunia.\nGol yang membuat Ridho masuk daftar nominasi tercipta saat Persija menghadapi Arema FC pada lanjutan BRI Liga 1 2024/2025 di Stadion Patriot Candrabhaga, Bekasi, 9 Maret 2025. Dalam laga tersebut, Ridho mencetak gol spektakuler yang kini menjadi sorotan dunia sepak bola.\nRizky Ridho yang menerima umpan dari Ryo Matsumura memiliki pemikiran cepat. Sang bek langsung melepaskan tembakan dari tengah lapangan.\nPenjaga gawang Arema FC, Lucas Frigeri, dibuat tidak berdaya. Kiper asal Brasil itu terlihat jauh dari posisinya dan hanya bisa memandangi bola sepakan Rizky Ridho yang masuk ke pojok atas gawang Tim Singo Edan.\nSayangnya, Persija Jakarta harus mengakui keunggulan Arema FC dengan skor 1-3 pada pertandingan tersebut. Macan Kemayoran juga menerima dua kartu merah dalam laga itu.\nKata-Kata Berkelas Rizky Ridho Usai Masuk Nominasi Puskas Award 2025: Jujur, Saya Tidak Pernah Membayangkan Akan Sejauh Ini\nCara Voting Rizky Ridho di Puskas Award 2025: Panduan Lengkap untuk Dukung Bintang Timnas Indonesia\nCara Dukung Rizky Ridho\nBek Persija Jakarta, Rizky Ridho, merayakan golnya ke gawang Persita Tangerang, Minggu (10/08/2025). (c) Dok. Persija Jakarta X\nPara pencinta sepak bola Indonesia kini punya kesempatan untuk membantu Rizky Ridho meraih penghargaan FIFA Puskas Award 2025. FIFA menggunakan sistem voting publik untuk menentukan siapa pemenang penghargaan tersebut.\nUntuk memberikan suara, penggemar harus terlebih dahulu membuat akun di situs resmi FIFA. Setelah itu, fans dapat memilih tiga gol terbaik dari 11 nominasi yang tersedia di daftar FIFA Puskás Award 2025.\nLink untuk mendukung Rizky Ridho di Puskas Award 2025 ada di bawah ini.\nhttps://www.fifa.com/the-best-fifa-football-awards/en/puskas-award\nMengenal Puskas Award: Asal-Usul, Kriteria, Kontroversi, dan Bisakah Rizky Ridho Rebut Penghargaan Gol Paling Indah\nDaftar Lengkap Pemenang FIFA Puskas Award: Dari Cristiano Ronaldo, Pemain Malaysia, hingga Peluang Rizky Ridho\nPertandingan Selanjutnya\nDaftar Nominasi Penghargaan Puskas FIFA 2025\nSelebrasi gelandang Arsenal, Declan Rice usai mencetak gol ke gawang Bournemouth. (c) AP Photo/Kin Cheung\nAlerrandro - Vitoria vs Cruzeiro - 19 Agustus 2024\nAlessandro Deiola - Cagliari vs Venezia - 18 Mei 2025\nPedro de la Vega - Cruz Azul vs Seattle Sounders - 31 Juli 2025\nSantiago Montiel - Independiente vs Independiente Rivadavia - 11 Mei 2025\nAmr Nasser - Al Ahly vs Farko - 17 April 2025\nCarlos Orrantia - Queretaro vs Atlas - 16 April 2025\nLucas Ribeiro - Mamelodi Sundowns vs Borussia Dortmund - 21 Juni 2025\nDeclan Rice - Arsenal vs Real Madrid - 8 April 2025\nRizky Ridho - Persija Jakarta vs Arema - 9 Maret 2025\nKevin Rodrigues - Kasımpaşa vs Rizespor - 9 Februari 2025\nLamin Yamal - Espanyol vs Barcelona - 15 Mei 2025\nSumber: Bola.com/Hery Kurniawan\nFIFA Matchday November 2025: 5 Pemain Asing BRI Super League yang Dapat Panggilan Timnas\nMadura United Resmi Tunjuk Carlos Parreira sebagai Pelatih Baru, Siap Bertarung di BRI Super League\nBRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nFrans Putros Merespon Isu Bojan Hodak Bakal Latih Timnas Indonesia: Saya Harap Dia Tetap di Persib\nPersija Jakarta\nDeclan Rice\nRizky Ridho\nSportyfact\nBerita Persija\nFifa Puskas Award\nBri Super League",
    "content_length": 3728
  },
  {
    "url": "https://www.bola.net/indonesia/gol-spektakuler-rizky-ridho-masuk-nominasi-puskas-award-2025-sejajar-dengan-declan-rice-dan-l-2fa042.html",
    "title": "Gol Spektakuler Rizky Ridho Masuk Nominasi Puskas Award 2025, Sejajar dengan Declan Rice dan Lamine Yamal",
    "published_at": "2025-11-14T02:47:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/08/996x664/rizky-ridho-persija-_c13c4b8.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Gol Spektakuler Rizky Ridho Masuk Nominasi Puskas Award 2025, Sejajar dengan Declan Rice dan Lamine Yamal\nAsad Arifin\n14 November 2025, 02:53 WIB\n14 November 2025, 02:47 WIB\nBek Persija Jakarta, Rizky Ridho, merayakan golnya ke gawang Persita Tangerang, Minggu (10/08/2025). (c) Dok. Persija Jakarta X\nBola.net -\nNama\nRizky Ridho\nkini tercatat di panggung dunia. Bek tangguh\nPersija Jakarta\nitu resmi masuk dalam daftar nominasi FIFA\nPuskas Award\n2025, penghargaan bergengsi untuk gol terbaik di dunia.\nPrestasi ini menjadikan Ridho sebagai pemain Indonesia pertama yang menembus daftar pendek ajang yang selama ini diisi oleh bintang-bintang top Eropa.\nGol yang membawa Ridho ke nominasi tersebut tercipta saat Persija menghadapi Arema FC dalam lanjutan BRI Liga 1 2024/2025 di Stadion Patriot Candrabhaga, Bekasi, 9 Maret 2025.\nMeski timnya kalah 1-3, satu momen ajaib di laga itu membuat dunia menoleh pada sosok bek kelahiran Surabaya tersebut.\nRizky Ridho yang menerima umpan dari Ryo Matsumura memiliki insting dan pemikiran cepat. Tanpa banyak berpikir, ia melepaskan tembakan keras dari tengah lapangan yang melengkung sempurna ke pojok atas gawang Arema FC.\nRESMI: Rizky Ridho Perpanjang Kontrak di Persija Jakarta hingga 2028, Ngebet Juara BRI Super League\nKata-Kata Berkelas Rizky Ridho Usai Masuk Nominasi Puskas Award 2025: Jujur, Saya Tidak Pernah Membayangkan Akan Sejauh Ini\nGol Ajaib Rizky Ridho di Patriot Candrabhaga\nRizky Ridho saat membela Persija Jakarta pada laga BRI Liga 1 2024/2025 (c) Abdul Aziz\nGol jarak jauh itu bukan hanya indah, tetapi juga menunjukkan kecerdasan dan keberanian seorang bek tengah. Rizky Ridho melihat posisi Frigeri yang terlalu maju dan langsung mengeksekusi peluang yang nyaris mustahil.\nBola melambung sempurna, menukik tajam, dan bersarang ke gawang Arema FC, sebuah mahakarya dalam satu sentuhan.\nMeski Persija harus pulang dengan tangan hampa, Ridho mencuri perhatian publik dunia. Banyak warganet dan media internasional yang mengulas gol tersebut, bahkan menyamakannya dengan gol-gol legendaris David Beckham atau Xabi Alonso.\nKini, lewat nominasi FIFA, aksi spektakulernya resmi diakui di level tertinggi sepak bola dunia.\nCara Voting Rizky Ridho di Puskas Award 2025: Panduan Lengkap untuk Dukung Bintang Timnas Indonesia\nMengenal Puskas Award: Asal-Usul, Kriteria, Kontroversi, dan Bisakah Rizky Ridho Rebut Penghargaan Gol Paling Indah\nPertandingan Selanjutnya\nLiga 1\n|\n20 November 2025\nPersija\n19:00 WIB\nPersik Kediri\nPreview Pertandingan\nSejajar dengan Bintang Dunia\nWinger Barcelona, Lamine Yamal. (c) AP Photo/Manu Fernandez\nFIFA baru saja mengumumkan daftar nominasi FIFA Puskas Award 2025. Di sana, nama Rizky Ridho berdampingan dengan bintang seperti Declan Rice (Arsenal) dan Lamine Yamal (Barcelona).\nPenghargaan ini diberikan untuk gol terbaik yang tercipta antara 11 Agustus 2024 hingga 2 Agustus 2025, mencakup seluruh kompetisi pria dan wanita.\nBeberapa legenda sepak bola pernah memenangkan penghargaan ini, mulai dari Cristiano Ronaldo, Neymar, Zlatan IbrahimoviC, hingga Mohamed Salah.\nTahun ini, pemenang akan ditentukan berdasarkan kombinasi suara penggemar dan Legenda FIFA dengan porsi 50:50. Apa pun hasilnya nanti, pencapaian Rizky Ridho sudah menempatkan nama Indonesia di peta sepak bola dunia.\nDaftar Lengkap Pemenang FIFA Puskas Award: Dari Cristiano Ronaldo, Pemain Malaysia, hingga Peluang Rizky Ridho\nCara dan Link Voting Dukung Rizky Ridho Menangkan FIFA Puskas Award 2025\nDaftar Nominasi Penghargaan Puskas FIFA 2025\nSelebrasi gelandangan Arsenal, Declan Rice usai membobol gawang Burnley di laga English Premier League, 1 Nov 2025. (c) AP Photo/Jon Super\nAlerrandro - Vitoria vs Cruzeiro - 19 Agustus 2024\nAlessandro Deiola - Cagliari vs Venezia - 18 Mei 2025\nPedro de la Vega - Cruz Azul vs Seattle Sounders - 31 Juli 2025\nSantiago Montiel - Independiente vs Independiente Rivadavia - 11 Mei 2025\nAmr Nasser - Al Ahly vs Farko - 17 April 2025\nCarlos Orrantia - Queretaro vs Atlas - 16 April 2025\nLucas Ribeiro - Mamelodi Sundowns vs Borussia Dortmund - 21 Juni 2025\nDeclan Rice - Arsenal vs Real Madrid - 8 April 2025\nRizky Ridho - Persija Jakarta vs Arema - 9 Maret 2025\nKevin Rodrigues - Kasımpaşa vs Rizespor - 9 Februari 2025\nLamin Yamal - Espanyol vs Barcelona - 15 Mei 2025\nFIFA Matchday November 2025: 5 Pemain Asing BRI Super League yang Dapat Panggilan Timnas\nMadura United Resmi Tunjuk Carlos Parreira sebagai Pelatih Baru, Siap Bertarung di BRI Super League\nBRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nFrans Putros Merespon Isu Bojan Hodak Bakal Latih Timnas Indonesia: Saya Harap Dia Tetap di Persib\nPersija Jakarta\nPuskas Award\nRizky Ridho\nSportyfact\nBerita Persija\nBri Super League",
    "content_length": 4751
  },
  {
    "url": "https://www.bola.net/indonesia/bri-super-league-musim-hujan-dan-dampaknya-pada-latihan-persik-kediri-4fed7b.html",
    "title": "BRI Super League: Musim Hujan dan Dampaknya pada Latihan Persik Kediri",
    "published_at": "2025-11-13T17:26:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/09/996x664/persik-kediri_407c914.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "BRI Super League: Musim Hujan dan Dampaknya pada Latihan Persik Kediri\nGia Yuda Pradana\n13 November 2025, 17:26 WIB\n13 November 2025, 17:26 WIB\nBRI Super League: Persik Kediri. (c) dok.Bolacom\nBola.net -\nBulan November tahun ini, musim hujan mulai mencapai puncaknya di berbagai wilayah Indonesia. Bagi\nPersik Kediri\n, kondisi ini menjadi tantangan untuk menjaga konsistensi latihan tanpa terganggu cuaca.\nKompetisi\nBRI Super League\n2025/26 memang tengah rehat cukup panjang karena agenda FIFA Matchday pada 10-18 November. Namun, skuad Macan Putih tetap berlatih agar performa tetap stabil saat liga kembali bergulir.\nPelatih Persik Kediri,\nOng Kim Swee\n, sudah menyiapkan langkah antisipatif. Ia berencana mengubah jam latihan agar tidak berbenturan dengan intensitas hujan di Kota Kediri yang makin sering turun.\nKata-Kata Berkelas Rizky Ridho Usai Masuk Nominasi Puskas Award 2025: Jujur, Saya Tidak Pernah Membayangkan Akan Sejauh Ini\nCara Voting Rizky Ridho di Puskas Award 2025: Panduan Lengkap untuk Dukung Bintang Timnas Indonesia\nPersik Atur Ulang Jadwal Latihan\nOng Kim Swee saat melatih Persis Solo di BRI Super League 2024/2025 (c) PT LIB\nOng Kim Swee menjelaskan bahwa tim memiliki waktu sekitar sepuluh hari untuk mempersiapkan diri sebelum laga tandang\nLiga 1\nmelawan\nPersija Jakarta\n. Menurutnya, penyesuaian waktu latihan penting agar program berjalan maksimal.\n\"Kita punya waktu sekitar sepuluh hari sebelum tandang lawan Persija. Ini pertandingan penting yang harus disiapkan matang. Tentu saja kaitannya dengan waktu latihan. Saya ingin majukan jam latihan agar tak terganggu hujan,\" ujar Ong, dikutip dari ileague.id.\nPelatih asal Malaysia itu menilai latihan di tengah hujan deras bukan hanya menghambat kualitas sesi, tetapi juga bisa memengaruhi kesehatan pemain.\n\"Berlatih di bawah guyuran hujan punya dampak banyak. Selain program tak bisa berjalan ideal juga kemungkinan hujan berakibat pemain yang mengalami sakit,\" katanya.\nMengenal Puskas Award: Asal-Usul, Kriteria, Kontroversi, dan Bisakah Rizky Ridho Rebut Penghargaan Gol Paling Indah\nDaftar Lengkap Pemenang FIFA Puskas Award: Dari Cristiano Ronaldo, Pemain Malaysia, hingga Peluang Rizky Ridho\nPertandingan Selanjutnya\nLiga 1\n|\n20 November 2025\nPersija\n19:00 WIB\nPersik Kediri\nPreview Pertandingan\nFokus pada Kebugaran dan Kondisi Tim Persik\nPemain Persik Kediri pada laga pramusim jelang BRI Super League 2025/2026 (c) I LEAGUE\nBagi Ong, menjaga kebugaran dan suasana tim sama pentingnya dengan taktik. Ia ingin semua pemain tetap fit, fokus, dan bersemangat menjelang laga berat melawan Persija.\n\"Kita butuh semua pemain dalam kondisi fit. Kita akan diskusi dan memutuskan apakah latihan dilakukan pagi hari atau tetap sore. Kita akan amati prakiraan cuaca harian Kota Kediri. Waktu mana yang cocok untuk latihan,\" ujarnya.\nUsai hasil imbang 1-1 melawan Persebaya Surabaya di Gresik, para pemain sempat diliburkan selama tiga hari untuk memulihkan tenaga. Keputusan itu terbukti membawa dampak positif bagi suasana tim.\n\"Saya lihat semua pemain tampak fresh habis libur. Kita harus atur kondisi fisik dan psikis pemain agar terus bugar serta gembira di latihan dan pertandingan. Apalagi kita akan menghadapi tim kuat Persija,\" tutur Ong.\nDengan rencana latihan yang lebih fleksibel, Persik berharap bisa menjaga performa terbaiknya meski harus beradaptasi dengan cuaca yang tak menentu selama musim hujan.\nSumber: ileague.id\nCara dan Link Voting Dukung Rizky Ridho Menangkan FIFA Puskas Award 2025\nGol Spektakuler Rizky Ridho Masuk Nominasi Puskas Award 2025, Sejajar dengan Declan Rice dan Lamine Yamal",
    "content_length": 3592
  },
  {
    "url": "https://www.bola.net/indonesia/fifa-matchday-november-2025-5-pemain-asing-bri-super-league-yang-dapat-panggilan-timnas-73148b.html",
    "title": "FIFA Matchday November 2025: 5 Pemain Asing BRI Super League yang Dapat Panggilan Timnas",
    "published_at": "2025-11-13T15:55:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/09/996x664/bri-super-league-1_1883ee0.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "FIFA Matchday November 2025: 5 Pemain Asing BRI Super League yang Dapat Panggilan Timnas\nAga Deta\n13 November 2025, 15:59 WIB\n13 November 2025, 15:55 WIB\nLogo BRI Super League. (c) Bola.net\nBola.net -\nBRI Super League 2025/2026 berhenti sejenak untuk memberikan ruang pada FIFA Matchday November 2025. Beberapa pemain asing tercatat mendapat panggilan untuk memperkuat tim nasional masing-masing.\nSetidaknya lima pemain impor Liga 1 dipastikan ambil bagian dalam tugas negara kali ini. Mereka mewakili klub-klub berbeda dan membawa pengalaman bermain di kompetisi top.\nDua pemain akan membela Timnas Burundi dalam pertandingan persahabatan. Sedangkan pemain lain fokus pada kualifikasi menuju Piala Dunia 2026.\nSatu pemain lain tengah bersiap menghadapi dua laga penting yang menentukan peluang tim nasionalnya lolos ke Piala Dunia 2026. Kehadiran mereka di skuad utama diharapkan memberi kontribusi besar.\nPanggilan ini juga menunjukkan kualitas tinggi para pemain asing di BRI Super League. Para penggemar tentu menantikan aksi mereka di panggung internasional. Berikut ini nama-namanya.\nPersis Solo Maksimalkan Jeda Kompetisi BRI Super League: Program Evaluasi, Latihan Intens, dan Target Bangkit\n6 Kemenangan Beruntun Jadi Modal Penting: Persib Bandung Siap Hadapi Dewa United di BRI Super League\n1. Pablo Ganet (Persita Tangerang)\nPablo Ganet menjadi satu-satunya pemain asing Persita Tangerang yang menerima panggilan untuk membela tim nasional pada FIFA Matchday November 2025. Gelandang berusia 31 tahun ini dipanggil Timnas Guinea Ekuatorial untuk mengikuti dua laga uji coba.\nGuinea Ekuatorial akan menghadapi Kenya pada 14 November 2025 dan Madagaskar tiga hari kemudian, tepatnya 17 November 2025, di Antalya, Turki. Laga ini menjadi persiapan terakhir mereka sebelum tampil di Africa Cup of Nations (AFCON) 2025 pada Desember.\nDi AFCON 2025, Guinea Ekuatorial berada di Grup E bersama Burkina Faso, Sudan, dan Aljazair, dan Pablo Ganet diharapkan bisa memberikan kontribusi maksimal bagi tim.\nPersib Tak Boleh Anggap Enteng Lawan: Momentum 6 Kemenangan dan Ancaman Dewa United di BRI Super League\nKata-Kata Berkelas Rizky Ridho Usai Masuk Nominasi Puskas Award 2025: Jujur, Saya Tidak Pernah Membayangkan Akan Sejauh Ini\nPertandingan Selanjutnya\n2. Christophe Nduwarugira (Borneo FC)\nBek andalan Borneo FC, Christophe Nduwarugira, diperkirakan akan terus menunjukkan performa terbaiknya di BRI Super League 2025/2026 saat membela Timnas Burundi pada FIFA Matchday November 2025.\nBurundi tengah mempersiapkan diri secara matang menjelang ajang Africa Cup of Nations (AFCON) 2025 yang akan digelar bulan depan. Untuk bulan ini, mereka dijadwalkan menjalani laga uji coba menghadapi Zambia.\nSebelumnya, Nduwarugira telah menjadi pemain kunci bagi Burundi dalam empat laga terakhir. Sayangnya, timnya menelan kekalahan beruntun pada Kualifikasi Piala Dunia 2026 Zona Afrika dari Pantai Gading (0-1), Gambia (0-2), Kenya (0-1), dan Gabon (0-2).\nHasil Sidang Komdis PSSI Putuskan Denda Persib Rp115 Juta, Rinciannya Flare Rp60 Juta, Pelemparan Botol Rp30 Juta, Suporter Away Rp25 Juta\nBRI Super League: Musim Hujan dan Dampaknya pada Latihan Persik Kediri\n3. Sudi Abdallah (Persijap Jepara)\nSelain Christophe Nduwarugira dari Borneo FC, striker asing Persijap Jepara, Sudi Abdallah, juga dipanggil untuk memperkuat Timnas Burundi pada FIFA Matchday November 2025.\nKeduanya akan tampil bersama saat Burundi menghadapi Zambia pada laga persahabatan yang digelar di Intwari Stadium, Bujumbura, Selasa (18/11/2025) waktu setempat.\nBagi Burundi, pertandingan ini hanya bersifat uji coba, sedangkan Zambia memanfaatkannya sebagai persiapan menghadapi AFCON 2025. Mereka tergabung di Grup A bersama Maroko, Mali, dan Comoros.\nMadura United Resmi Tunjuk Carlos Parreira sebagai Pelatih Baru, Siap Bertarung di BRI Super League\n4. Mirza Mustafic (Bali United)\nBali United juga mengirimkan satu pemain asingnya untuk agenda internasional bulan ini, yakni Mirza Mustafic.\nGelandang serang berusia 27 tahun itu akan memperkuat Timnas Luksemburg dalam lanjutan Kualifikasi Piala Dunia 2026 Zona Eropa, menghadapi Jerman pada Sabtu (15/11/2025) dan Irlandia Utara pada Selasa (18/11/2025).\nPemanggilan ini menjadi yang pertama bagi Mustafic sejak lebih dari setahun absen membela tim nasional. Terakhir kali ia tampil adalah saat menghadapi Prancis pada pertengahan 2024.\nBRI Super League: Persib Panen Efek Positif dari Panggung Asia\n10 Laga 10 Kemenangan: Borneo FC Lari Sendirian di Puncak Klasemen BRI Super League, Apa Rahasianya?\n5. Gervane Kastaneer (Persis Solo)\nPenyerang asing Persis Solo, Gervane Kastaneer, kembali mendapatkan panggilan untuk membela negaranya, Curacao, di FIFA Matchday November 2025.\nCuracao sedang bersiap menghadapi dua laga penting di putaran ketiga Kualifikasi Piala Dunia 2026 Zona CONCACAF, yaitu melawan Bermuda pada 13 November dan Jamaika pada 18 November 2025.",
    "content_length": 4894
  },
  {
    "url": "https://www.bola.net/indonesia/madura-united-resmi-tunjuk-carlos-parreira-sebagai-pelatih-baru-siap-bertarung-di-bri-super-l-7ed92d.html",
    "title": "Madura United Resmi Tunjuk Carlos Parreira sebagai Pelatih Baru, Siap Bertarung di BRI Super League",
    "published_at": "2025-11-13T14:55:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/11/996x664/carlos-parreira-madu_01c7cac.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Madura United Resmi Tunjuk Carlos Parreira sebagai Pelatih Baru, Siap Bertarung di BRI Super League\nAri Prayoga\n13 November 2025, 14:55 WIB\n13 November 2025, 14:55 WIB\nCarlos Parreira, pelatih baru Madura United di BRI Super League 2025/2026. (c) Dok. iLeague\nBola.net -\nKlub\nBRI Super League\n2025/2026,\nMadura United\npada Kamis (13/11/2025) akhirnya memperkenalkan sosok pelatih baru mereka setelah posisi tersebut sempat diisi sementara oleh Rakhmad Basuki.\nKlub berjuluk Laskar Sape Kerrab itu resmi menunjuk\nCarlos Parreira\n, pelatih asal Brasil, untuk menahkodai tim. Langkah ini menyusul keputusan Alfredo Vera yang kini beralih peran menjadi Direktur Teknik Madura United.\nPenunjukan Parreira diharapkan menjadi awal baru bagi tim yang tengah berupaya bangkit dari performa kurang konsisten di awal musim Liga 1.\nBukan Bernardo Tavares, Ini Bocoran Pelatih Baru Madura United: Tinggal Diperkenalkan Saja\nAlasan Madura United Pilih Carlos Parreira\nDirektur Utama Madura United, Annisa Zhafarina (c) Bola.net/Mustopa El Abdy\nDirektur Utama PT Polana Bola Madura Bersatu (PBMB), Annisa Zhafarina, menjelaskan bahwa manajemen telah melalui proses evaluasi panjang sebelum menetapkan pilihan.\nMenurutnya, Parreira dianggap memiliki kombinasi ideal antara kemampuan taktik, kedisiplinan, dan kemampuan membangun karakter pemain.\n“Kami telah melalui proses evaluasi yang cukup panjang untuk menentukan arah tim ke depan. Madura United membutuhkan sosok pelatih yang tidak hanya paham taktik, tetapi juga mampu membangun mental dan karakter pemain,\" ujar Annisa dalam keterangan resminya, Kamis (13/11/2025).\nDari hasil diskusi internal, kami sepakat bahwa Coach Carlos Parreira adalah sosok yang paling tepat untuk membawa semangat baru bagi tim ini,” tambahnya.\nBukan Bernardo Tavares, Eks Asisten Alexander Gama Disebut Jadi Pelatih Baru Madura United\nHasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nPertandingan Selanjutnya\nRekam Jejak Menjanjikan Carlos Parreira\nSkuad Madura United pada laga BRI Super League 2025/2026 (c) Dok. Madura United/@MaduraUnitedFC\nAnnisa menambahkan, meski Parreira baru pertama kali berkarier di Indonesia, rekam jejaknya di sejumlah klub Asia menjadi nilai plus.\nPelatih berusia 44 tahun itu dikenal memiliki gaya bermain ofensif yang seimbang dengan disiplin pertahanan yang kuat, filosofi yang diharapkan bisa menular ke skuad Madura United.\n“Coach Carlos memiliki pengalaman luas, baik di Brasil maupun di sejumlah klub Asia. Ia dikenal sebagai pelatih yang disiplin, memiliki filosofi permainan menyerang namun tetap seimbang dalam bertahan,” tambah Annisa.\nPrediksi BRI Super League: Madura United vs Persijap Jepara 9 November 2025\n9 Laga, 0 Gol di BRI Super League: Madura United Tetap Bersabar dengan Joao Balotelli\nTantangan untuk Carlos Parreira\nSelebrasi Pedro Monteiro usai mencetak gol di laga Madura United vs Persita Tangerang, BRI Super League 2025/2026 (c) Official Instagram Madura United\nMadura United saat ini tengah berjuang memperbaiki posisi di klasemen setelah hasil kurang memuaskan di beberapa laga terakhir. Kehadiran Parreira diharapkan mampu mengembalikan kepercayaan diri Lulinha dan rekan-rekan, sekaligus menyalakan kembali semangat juang tim di sisa musim ini.\nLaga itu akan menjadi ujian pertama untuk melihat sejauh mana tangan dingin pelatih asal Brasil ini mampu membawa perubahan di kubu Laskar Sape Kerrab.\nSumber: Madura United FC, iLeague\nHasil PSM Makassar vs Madura United: Juku Eja Gagal Menang pada Perayaan Ulang Tahun ke-110!\nNonton Live Streaming PSM Makassar vs Madura United di Indosiar - BRI Super League 2025/2026",
    "content_length": 3648
  },
  {
    "url": "https://www.bola.net/indonesia/bri-super-league-beckham-putra-tak-mau-kehilangan-momentum-fokus-laga-persib-bandung-lawan-de-049164.html",
    "title": "BRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United",
    "published_at": "2025-11-13T04:16:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/04/996x664/persib-1_b64bc06.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "BRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nAsad Arifin\n13 November 2025, 04:16 WIB\n13 November 2025, 04:16 WIB\nSelebrasi Beckham Putra usai membobol gawang Bali United, Jumat (18/4/2025) (c) Dok. Persib Bandung\nBola.net -\nPersib Bandung\ntengah menikmati masa jeda kompetisi setelah menjalani rangkaian laga padat di\nBRI Super League\ndan AFC Champions League Two.\nPada laga terakhir sebelum libur, Maung Bandung sukses mencatat kemenangan dramatis 3-2 di markas Selangor FC, hasil yang memperpanjang tren positif tim asuhan Bojan Hodak.\nSetelah kemenangan tersebut, Persib memiliki waktu lebih dari satu pekan untuk bersiap menghadapi Dewa United dalam pekan ke-13 Super League 2025/26 di Stadion Gelora Bandung Lautan Api, Jumat (21/11/2025).\nNamun, waktu istirahat ini bukan alasan bagi para pemain untuk menurunkan intensitas latihan.\nGelandang muda Persib,\nBeckham Putra\n, menegaskan bahwa timnya tidak boleh kehilangan ritme. Ia menilai konsistensi adalah kunci untuk menjaga performa Persib yang belum terkalahkan dalam enam laga terakhir di semua ajang.\n6 Kemenangan Beruntun Jadi Modal Penting: Persib Bandung Siap Hadapi Dewa United di BRI Super League\nPersib Tak Boleh Anggap Enteng Lawan: Momentum 6 Kemenangan dan Ancaman Dewa United di BRI Super League\nFokus Jaga Tren Positif\nPemain Persib Bandung merayakan kemenangan atas Selangor FC pada matchday ke-4 Grup G AFC Champions League 2025/2026 (c) Dok. Persib Bandung\nBeckham Putra mengaku enggan terlena dengan hasil-hasil baik yang telah diraih Persib belakangan ini. Pemain bernomor punggung 7 itu memastikan dirinya tetap fokus berlatih agar momentum positif tim tidak berhenti di tengah jalan.\n\"Kami harus menjaga ritme ini karena tidak mudah juga. Karena setelah enam pertandingan tidak menerima kekalahan, ini menjadi catatan bagus buat tim untuk menghadapi Dewa United,\" kata Beckham dikutip dari situs resmi Persib.\n\"Tahun lalu kami kurang bagus (hasil lawan Dewa) di putaran pertama dan kedua. Di putaran pertama kita draw dan putaran kedua kita kalah di kandang. Tentunya itu menjadi catatan dan motivasi lebih buat kita untuk membalas pertandingan nanti tanggal 21,\" pungkasnya.\nHasil Sidang Komdis PSSI Putuskan Denda Persib Rp115 Juta, Rinciannya Flare Rp60 Juta, Pelemparan Botol Rp30 Juta, Suporter Away Rp25 Juta\nPertandingan Selanjutnya\nLiga 1\n|\n21 November 2025\nPersib Bandung\n19:00 WIB\nDewa United\nPreview Pertandingan\nKlok Nikmati Waktu Rehat\nAksi Marc Klok bersama Persib Bandung pada laga AFC Champions League Two melawan Selangor FC (c) Dok. Persib/@persib\nSementara itu, gelandang Persib Marc Klok memilih menikmati jeda kompetisi dengan cara yang lebih rileks. Ia menilai waktu istirahat ini penting untuk menjaga keseimbangan fisik dan mental para pemain, setelah melewati jadwal padat selama sebulan terakhir.\nSepanjang Oktober hingga awal November, Persib memainkan enam laga beruntun di dua kompetisi berbeda. Padatnya jadwal membuat pemain membutuhkan waktu untuk pemulihan agar tetap bugar saat kompetisi kembali berlanjut.\n\"Setelah (memainkan) banyak pertandingan dan jadwal padat, kami juga butuh waktu untuk rileks, waktu untuk menyegarkan pikiran dan tubuh. Jadi ini pasti sangat bagus,\" ujar Marc Klok.\nSumber: Persib Bandung\nBRI Super League: Persib Panen Efek Positif dari Panggung Asia\nKemenangan Dramatis atas Selangor FC Sukses Naikkan Mental Persib Bandung di BRI Super League",
    "content_length": 3443
  },
  {
    "url": "https://www.bola.net/indonesia/frans-putros-merespon-isu-bojan-hodak-bakal-latih-timnas-indonesia-saya-harap-dia-tetap-di-pe-7c1413.html",
    "title": "Frans Putros Merespon Isu Bojan Hodak Bakal Latih Timnas Indonesia: Saya Harap Dia Tetap di Persib",
    "published_at": "2025-11-13T04:03:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/08/996x664/bojan-hodak_8120e6b.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Frans Putros Merespon Isu Bojan Hodak Bakal Latih Timnas Indonesia: Saya Harap Dia Tetap di Persib\nAsad Arifin\n13 November 2025, 04:03 WIB\n13 November 2025, 04:03 WIB\nPelatih Persib Bandung, Bojan Hodak. (c) dok.Persib Bandung\nBola.net -\nBek asing\nPersib Bandung\n,\nFrans Putros\n, akhirnya memberikan tanggapan terkait merebaknya rumor yang menyebut pelatih Bojan Hodak sedang diincar untuk menangani\nTimnas Indonesia\n.\nMeski isu tersebut semakin ramai dibicarakan, Frans menegaskan dirinya tidak ingin terpengaruh oleh kabar yang belum terbukti kebenarannya.\n\"Saya tidak mendengar apa pun dan bukan kapasitas saya untuk menjawab hal itu. Bagi saya, saya adalah pemain di sini dan saya tidak mendengarkan rumor,\" tegas Frans Putros di Bandung, Rabu (12/11/2025).\nPemain kelahiran Irak itu juga memberikan pujian kepada Bojan Hodak. Menurutnya, pelatih asal Kroasia tersebut memiliki peran besar dalam membangun kekuatan tim berjuluk Maung Bandung.\nMengintip Jejak Gemilang Heimir Hallgrimsson: Dari Euro hingga Calon Pelatih Timnas Indonesia\nAnalisis Taktik: Prediksi Starting XI Timnas Indonesia bersama Heimir Hallgrimsson dengan Formasi 3-4-2-1\nBerharap Bojan Hodak Tetap di Persib Bandung\nAksi Frans Putros pada laga Persib Bandung vs Lion City Sailors di AFC Champions League Two 2025/2026 (c) PERSIB.co.id/Barly Isham\nFrans Putros menilai kehadiran Bojan Hodak menjadi faktor penting yang memengaruhi performa Persib Bandung. Bahkan, ia menyebut sang pelatih sebagai salah satu alasan dirinya memilih bergabung dengan klub asal Kota Kembang itu.\n\"Semua bisa lihat sendiri, dia melatih dengan bagus dan sangat penting bagi kami. Karena dia juga saya datang ke sini,\" ungkap Putros.\nMeski enggan berkomentar lebih jauh mengenai rumor yang beredar, Putros menyampaikan harapannya agar Bojan Hodak tidak meninggalkan Persib demi posisi baru di Timnas Indonesia.\n\"Saya hanya bisa bilang, saya harap dia tetap tinggal di sini dan tidak pergi ke Timnas Indonesia andai memang rumor itu benar,\" imbuh Putros.\nPSSI Bakal Dalami 5 Calon Pelatih Timnas Indonesia Sebelum Diputuskan di Rapat Exco\nSumardji Belum Bisa Ungkap 5 Kandidat Pelatih Timnas Indonesia, Ini Alasannya\nPertandingan Selanjutnya\nLiga 1\n|\n21 November 2025\nPersib Bandung\n19:00 WIB\nDewa United\nPreview Pertandingan\nPersib Tegaskan Tak Ada Pembicaraan dengan PSSI\nAksi pelatih Persib Bandung, Bojan Hodak, pada laga lawan Persija Jakarta di BRI Liga 1 2024/2025 (c) Muhammad Iqbal Ichsan\nSementara itu, Head of Communication Persib Bandung, Adhi Pratama, menepis isu yang mengaitkan Bojan Hodak dengan Timnas Indonesia. Adhi Pratama memastikan bahwa hingga kini, manajemen belum melakukan komunikasi apa pun dengan PSSI atau anggota Komite Eksekutif (Exco).\n“Jadi, berbagai unggahan yang beredar bisa dipastikan hanya rumor saja,” kata Adhi Pratama.\nAdhi menambahkan, perhatian publik terhadap Persib memang sangat besar, termasuk terhadap sosok pelatih dan para pemainnya. Menurutnya, hal tersebut merupakan konsekuensi alami dari status Persib Bandung sebagai klub besar dengan basis pendukung Bobotoh yang sangat kuat.\n“Kami berharap informasi yang belum terverifikasi tidak langsung disimpulkan sebagai kebenaran, agar tidak menimbulkan kesalahpahaman,” imbuh Adhi.\nSumber: Bola.com/Erwin Snaz\nTempat Menonton Timnas Indonesia U-22 vs Mali U-22 di Indosiar Malam Ini\nWaketum PSSI Ingin Secepatnya Tunjuk Pelatih untuk Timnas Indonesia, namun Calon-calonnya Masih Belum Tahu",
    "content_length": 3438
  },
  {
    "url": "https://www.bola.net/indonesia/bri-super-league-persib-panen-efek-positif-dari-panggung-asia-df79e9.html",
    "title": "BRI Super League: Persib Panen Efek Positif dari Panggung Asia",
    "published_at": "2025-11-12T20:07:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/11/996x664/persib-bandung-2_2a59835.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "BRI Super League: Persib Panen Efek Positif dari Panggung Asia\nTim Bolanet\n12 November 2025, 20:07 WIB\n12 November 2025, 20:07 WIB\nPemain Persib Bandung merayakan kemenangan atas Selangor FC pada matchday ke-4 Grup G AFC Champions League 2025/2026 (c) Dok. Persib Bandung\nBola.net -\nHasil gemilang\nPersib Bandung\ndi kompetisi Asia mulai terasa dampaknya bagi performa tim di dalam negeri. Skuad asuhan Bojan Hodak tampil dengan mentalitas lebih kuat di\nBRI Super League\n2025/26 setelah menorehkan serangkaian kemenangan di ajang\nAFC Champions League Two\n(ACL 2).\nBagi bek asal Irak,\nFrans Putros\n, setiap kemenangan memiliki efek besar terhadap kepercayaan diri tim. Menurutnya, hasil positif yang diraih Persib menjadi bukti bahwa kerja keras mereka di sesi latihan mulai membuahkan hasil nyata di lapangan.\nPersib sendiri tengah menikmati tren apik dengan enam kemenangan beruntun di berbagai ajang. Momentum itu diyakini dapat menjadi bahan bakar tambahan ketika Maung Bandung kembali berlaga di Liga 1 menghadapi Dewa United Banten FC di Stadion Gelora Bandung Lautan Api (GBLA) pada Jumat (21/11).\n6 Kemenangan Beruntun Jadi Modal Penting: Persib Bandung Siap Hadapi Dewa United di BRI Super League\nPersib Tak Boleh Anggap Enteng Lawan: Momentum 6 Kemenangan dan Ancaman Dewa United di BRI Super League\nEfek Berantai dari Kemenangan Persib\nAksi Frans Putros bersama Persib Bandung di BRI Super League 2025/2026 (c) Dok. I.League\nKemenangan dramatis Persib di laga terakhir ACL 2 menghadirkan euforia tersendiri bagi para pemain. Tim mampu melakukan comeback krusial yang mempertegas karakter pantang menyerah mereka. Frans Putros menilai, hasil tersebut bukan hanya angka di papan skor, melainkan cerminan kerja keras dan keyakinan yang semakin tumbuh di ruang ganti.\n“Setiap kemenangan punya dampak besar. Kemenangan bagus, kami menjalankan tugas dengan baik di Liga Champions, kami tidak terkalahkan di beberapa pertandingan. Kami bekerja keras di setiap pertandingan, mendapatkan kemenangan, itu seperti terbayarkan,” ujar Putros, dikutip dari ileague.id.\nKeyakinan itu kini menjadi modal penting jelang laga lanjutan kontra Dewa United. Persib memiliki waktu sekitar sepuluh hari untuk mempersiapkan diri sebelum kembali melanjutkan perjalanan di kompetisi Asia melawan Lion City Sailors FC di Singapura.\nPertandingan melawan klub asal Negeri Singa itu akan menjadi penentu langkah Persib menuju babak 16 besar ACL 2. Hanya butuh hasil imbang, Maung Bandung berpeluang besar menambah poin penting untuk peringkat klub Indonesia di tingkat Asia.\n“Kami meraih kemenangan dengan sangat bagus (vs Selangor FC). Sekarang kami terlihat begitu baik sebagai pemimpin di grup di Liga Champions, tapi itu belum selesai, masih ada dua pertandingan lagi. Kami harus melakukan segalanya untuk menang,” tambah Putros.\nRangkaian hasil positif ini menjadi bukti bahwa kiprah Persib di kancah Asia bukan sekadar partisipasi. Lebih dari itu, pengalaman melawan klub-klub luar negeri memberikan dampak mental yang nyata bagi pemain. Ketika mentalitas juara sudah terbentuk, efeknya pun mengalir hingga ke setiap laga di tanah air.\nSumber: ileague.id\nHasil Sidang Komdis PSSI Putuskan Denda Persib Rp115 Juta, Rinciannya Flare Rp60 Juta, Pelemparan Botol Rp30 Juta, Suporter Away Rp25 Juta\nBRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nPertandingan Selanjutnya\nLiga 1\n|\n21 November 2025\nPersib Bandung\n19:00 WIB\nDewa United\nPreview Pertandingan",
    "content_length": 3492
  },
  {
    "url": "https://www.bola.net/indonesia/10-laga-10-kemenangan-borneo-fc-lari-sendirian-di-puncak-klasemen-bri-super-league-apa-rahasi-e433ff.html",
    "title": "10 Laga 10 Kemenangan: Borneo FC Lari Sendirian di Puncak Klasemen BRI Super League, Apa Rahasianya?",
    "published_at": "2025-11-12T15:21:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/08/996x664/borneo-fc_1fecf99.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "10 Laga 10 Kemenangan: Borneo FC Lari Sendirian di Puncak Klasemen BRI Super League, Apa Rahasianya?\nEditor Bolanet\n12 November 2025, 15:21 WIB\n12 November 2025, 15:21 WIB\nBorneo FC merayakan gol Joel Vinicius ke gawang Persijap Jepara di pekan ketiga BRI Super League 2025/2026, Minggu (24/8/2025) (c) Dok. Borneo FC\nBola.net -\nBorneo FC menjalani BRI Super League 2025/2026 dengan hasil istimewa. Mereka seolah berlari sendirian di puncak klasemen Liga 1 sejauh ini.\nTim berjulukan Pesut Etam itu sukses mencatatkan 10 kemenangan beruntun. Ini membuat mereka kokoh dengan koleksi 30 poin dari 10 pertandingan.\nBorneo FC kini unggul tujuh angka dari pesaing terdekatnya, Persija Jakarta. Mereka bahkan tercatat masih memiliki satu laga tunda.\nDominasi ini tak lepas dari kombinasi skuad mumpuni dan konsistensi. Kunci suksesnya terletak pada kestabilan tim dan kejelian pelatih.\nBorneo FC Catat 10 Kemenangan Beruntun, Torehkan Rekor Baru di BRI Super League\nSkuad Mumpuni Hasil Konsistensi\nDuel Borneo FC vs Dewa United di pekan 11 BRI Super League 2025/2026, Rabu (05/11/2025). (c) Dok. Borneo FC X\nSalah satu kunci kekuatan Borneo FC adalah skuad yang mumpuni. Mereka dikenal sangat kompetitif di setiap musimnya.\nIni terbukti saat mereka menjuarai regular series dua musim lalu. Saat itu mereka juga diperkuat pemain-pemain berkualitas.\nMusim ini, skuad mereka tidak mengalami banyak perubahan. Kekuatan tim sangat stabil berkat dipertahankannya para pilar.\nBek tangguh Christophe Nduwarugira dan gelandang Kei Hirose dipertahankan. Mereka didukung pemain lokal top seperti Nadeo Argawinata dan Fajar Fathurrahman.\nHasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nPrediksi BRI Super League: Semen Padang vs Borneo FC 9 November 2025\nPertandingan Selanjutnya\nLiga 1\n|\n22 November 2025\nBorneo FC\n19:00 WIB\nMadura United\nPreview Pertandingan\nRekrutan Baru Cepat Beradaptasi\nAksi Juan Villa dalam duel antara Borneo FC vs Persik Kediri pada pekan ke-9 BRI Super League 2025/2026. (c) Dok. Borneo FC\nStabilitas skuad lama didukung oleh rekrutan asing baru. Para pemain anyar ini terbukti langsung 'nyetel' dengan tim.\nNama-nama seperti Maicon Souza, Douglas Coutingo, dan Juan Villa langsung padu. Bomber Joel Vinicius juga langsung unjuk gigi di lini depan.\nVinicius bahkan sudah mencetak empat gol sejauh ini. Ini membuktikan ketajaman dan cepatnya adaptasi para rekrutan baru.\nPerpaduan pemain lama dan baru ini membuat kekuatan Borneo FC merata. Komang Teguh dan Muhammad Sihran melengkapi kedalaman skuad.\nMantan Pemain Optimistis Persib Bandung Pertahankan Gelar, Hattrick Juara BRI Super League!\nHasil Borneo FC vs Dewa United: Sikat Banten Warriors, Pesut Etam Jaga Rekor 100 Persen di BRI Super League\nNyawa Permainan: Mariano Peralta\nAksi Mariano Peralta bersama Borneo FC pada laga BRI Super League musim 2025/2026 (c) I.League\nBorneo FC juga sangat beruntung memiliki sosok Mariano Peralta. Penyerang sayap asal Argentina ini menjadi nyawa permainan tim.\nIa semakin produktif dan menyala di musim keduanya. Peralta tidak hanya membawa tim menang, tapi juga sangat jago mencetak gol.\nTerbaru, ia mencatat brace ke gawang Semen Padang. Tambahan dua gol itu membuatnya mengoleksi tujuh gol dari sembilan laga.\nPeralta juga jago memberi assist dengan koleksi empat assist. Catatan impresif ini membuatnya bersaing di papan atas top skorer liga.\nSaksikan dan Nonton Streaming BRI Super League: Borneo FC vs Dewa United, Tayang Eksklusif di Vidio\nPrediksi BRI Super League: Borneo FC vs Dewa United 5 November 2025\nTangan Dingin Fabio Lefundes\nFabio Lefundes ketika melatih Borneo FC di BRI Super League musim 2025/2026 (c) I.League\nSosok Fabio Lefundes layak mendapat predikat pelatih terbaik saat ini. Tangan dinginnya membawa Borneo FC tampil sangat superior.\nJuru taktik asal Brasil ini membawa timnya meraih 10 kemenangan beruntun. Statistik tim di bawah arahannya pun sangat impresif.\nBorneo FC sangat produktif dengan 23 gol dan baru kebobolan empat kali. Lefundes menerapkan sepak bola efektif yang fokus pada kemenangan.\nPengalamannya di Madura United dan Persita membuatnya paham kultur sepak bola Indonesia. Ia berpeluang besar membawa Borneo FC juara musim ini.\nDisadur dari: Bola.com (Vincentius A/Hendry W; 11/11/25)\nJangan Sampai Ketinggalan ini Bolaneters!\n6 Kekalahan Beruntun, Kolektor Kartu Merah: Rapor Horor Persijap di BRI Super League\nBukan Bernardo Tavares, Ini Bocoran Pelatih Baru Madura United: Tinggal Diperkenalkan Saja\nOng Kim Swee: Timnas Indonesia U-17 Tidak Gagal, Justru Dapat Ilmu Mahal\nBorneo FC Catat 10 Kemenangan Beruntun, Torehkan Rekor Baru di BRI Super League\nThom Haye Nikmati Jeda Langka Usai Jadwal Super Padat Bersama Persib Bandung dan Timnas Indonesia\nBorneo Fc\nLiga 1\nBola.com\nBerita Bola\nBerita Liga 1\nSuper League\nBri Super League\nBri Super League 2025/2026",
    "content_length": 4862
  },
  {
    "url": "https://www.bola.net/indonesia/kemenangan-dramatis-atas-selangor-fc-sukses-naikkan-mental-persib-bandung-di-bri-super-league-995572.html",
    "title": "Kemenangan Dramatis atas Selangor FC Sukses Naikkan Mental Persib Bandung di BRI Super League",
    "published_at": "2025-11-12T15:01:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/10/996x664/ramon-tanque_6c9653f.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Kemenangan Dramatis atas Selangor FC Sukses Naikkan Mental Persib Bandung di BRI Super League\nAri Prayoga\n12 November 2025, 15:01 WIB\n12 November 2025, 15:01 WIB\nAksi Ramon Tanque (tengah) bersama Persib Bandung pada laga BRI Super League 2025/2026 (c) Dok. Persib Bandung\nBola.net -\nPerforma gemilang\nPersib Bandung\ndi kancah Asia mulai menular ke pentas domestik. Bek asal Irak,\nFrans Putros\n, menilai bahwa rangkaian hasil positif Maung Bandung di AFC Champions League Two (ACL 2) 2025/26 memberi efek besar terhadap kepercayaan diri tim di\nBRI Super League\n2025/2026.\nPersib baru saja mencatat enam kemenangan beruntun di semua ajang, termasuk comeback dramatis pada laga terakhir di kompetisi Asia melawan klub Malaysia, Selangor FC.\nMenurut Putros, hasil itu menjadi bukti nyata kerja keras tim selama latihan dan menunjukkan konsistensi permainan yang semakin matang.\n“Setiap kemenangan punya dampak besar. Kami menjalankan tugas dengan baik di Liga Champions, tidak terkalahkan di beberapa pertandingan. Kami bekerja keras di setiap laga, dan kemenangan itu membuat semua usaha kami terasa terbayarkan,” ujar Putros dikutip dari laman resmi iLeague.\n6 Kemenangan Beruntun Jadi Modal Penting: Persib Bandung Siap Hadapi Dewa United di BRI Super League\nPersib Tak Boleh Anggap Enteng Lawan: Momentum 6 Kemenangan dan Ancaman Dewa United di BRI Super League\nModal Percaya Diri Jelang Hadapi Dewa United\nAksi Frans Putros bersama Persib Bandung di BRI Super League 2025/2026 (c) Dok. I.League\nRangkaian hasil positif tersebut menjadi suntikan moral penting bagi pasukan Bojan Hodak yang kini tengah bersiap menghadapi Dewa United Banten FC pada lanjutan BRI Super League 2025/2026.\nPertandingan dijadwalkan berlangsung di Stadion Gelora Bandung Lautan Api (GBLA), Jumat (21/11).\nSelama jeda kompetisi sekitar 10 hari, skuad Maung Bandung fokus menjaga kebugaran dan mematangkan strategi agar tren positif tetap berlanjut.\nHasil Sidang Komdis PSSI Putuskan Denda Persib Rp115 Juta, Rinciannya Flare Rp60 Juta, Pelemparan Botol Rp30 Juta, Suporter Away Rp25 Juta\nBRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nPertandingan Selanjutnya\nFokus Ganda Persib: BRI Super League dan Liga Champions Asia\nLuciano Guaycochea merayakan golnya pada laga Persib Bandung vs Persis Solo pada laga pekan ke-10 BRI Super League 2025/2026 (c) Dok. Persib Bandung\nTak hanya di liga domestik, Persib juga tengah mengincar tiket lolos ke babak 16 besar ACL 2. Tim kebanggaan Bobotoh itu akan melawat ke Singapura untuk menghadapi Lion City Sailors FC.\nHasil imbang saja sudah cukup bagi Persib untuk memastikan langkah ke fase gugur sekaligus menambah poin koefisien bagi Liga Indonesia.\n“Kami tampil luar biasa melawan Selangor FC dan kini memimpin grup. Tapi perjalanan belum selesai. Masih ada dua pertandingan lagi, dan kami harus melakukan segalanya untuk menang,” tegas Putros.\nDengan performa yang terus menanjak dan semangat tinggi di dalam skuad, Persib Bandung kini tampak siap menjaga momentum emasnya, baik di pentas Asia maupun di liga domestik.\nSumber: iLeague\nBRI Super League: Persib Panen Efek Positif dari Panggung Asia",
    "content_length": 3176
  },
  {
    "url": "https://www.bola.net/indonesia/6-kekalahan-beruntun-kolektor-kartu-merah-rapor-horor-persijap-di-bri-super-league-58bccc.html",
    "title": "6 Kekalahan Beruntun, Kolektor Kartu Merah: Rapor Horor Persijap di BRI Super League",
    "published_at": "2025-11-12T14:09:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/10/996x664/persijap-jepara_9fcbb77.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "6 Kekalahan Beruntun, Kolektor Kartu Merah: Rapor Horor Persijap di BRI Super League\nEditor Bolanet\n12 November 2025, 14:14 WIB\n12 November 2025, 14:09 WIB\nStarting XI Persijap Jepara pada laga BRI Super League 2025/2026 (c) Dok. I.League\nBola.net -\nPersijap Jepara\nkini resmi tersungkur di zona degradasi\nBRI Super League\n2025-2026. Sederet rapor merah menghiasi perjalanan Laskar Kalinyamat musim ini.\nKekalahan 1-2 dari Madura United menjadi pukulan terbaru. Hasil itu membuat mereka turun ke peringkat 16 klasemen Liga 1 sejauh ini.\nPosisi Persijap disusul oleh PSBS Biak. Tim asal Papua itu sukses menang atas Persita Tangerang.\nPersijap kini punya setumpuk pekerjaan rumah. Jeda FIFA Matchday November menjadi waktu krusial untuk berbenah.\nPersijap Jepara Krisis Total: 6 Kekalahan Beruntun dan Kolektor Kartu Merah BRI Super League\nEnam Kekalahan Beruntun\nKekalahan dari Madura United memperpanjang catatan kelam Persijap. Tim ini sedang dalam krisis kepercayaan diri yang parah.\nWahyudi Hamisi dan kolega sudah menelan enam kekalahan beruntun. Catatan ini terbentang sejak laga melawan Persita Tangerang.\nTren negatif ini termasuk saat bersua Persik Kediri (0-2) dan Bali United (1-2). Mereka juga takluk dari Bhayangkara FC (0-2) dan Malut United (1-2).\nRapor ini sangat ironis jika melihat lima laga awal musim. Saat itu Persijap tampil impresif dengan dua kemenangan, termasuk atas Persib Bandung.\nHasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nPrediksi BRI Super League: Madura United vs Persijap Jepara 9 November 2025\nPertandingan Selanjutnya\nKolektor Kartu Merah Terbanyak\nMasalah Persijap bukan hanya soal hasil, tapi juga disiplin. Catatan merah lain yang menghantui adalah tingginya perolehan kartu merah.\nDari 10 pertandingan, Laskar Kalinyamat telah mengantongi lima kartu merah. Duel kontra Madura United menjadi puncak rekor buruk itu.\nDua pemain muda, Dicky Kurniawan dan Zahran Rizki, diusir wasit. Ini mengulangi catatan buruk di laga melawan Malut United, Bali United, dan Arema FC.\nCatatan lima kartu ini membuat Persijap menjadi kolektor kartu merah terbanyak. Jumlah itu setara dengan perolehan Arema FC dan Persebaya Surabaya.\nPrediksi BRI Super League: Persijap Jepara vs Malut United 3 November 2025\nHasil Bhayangkara FC vs Persijap Jepara: Nirbobol ke-5 di BRI Super dan Kemenangan The Guardian\nKeluhan Mario Lemos\nPelatih Mario Lemos tidak menampik catatan disiplin ini. Ia mengakui kartu merah menjadi kendala serius bagi timnya.\nSulit bagi Persijap mengimbangi lawan jika kalah jumlah pemain. Situasi ini sudah berulang kali terjadi dan sangat merugikan tim.\n\"Kami bermain nyaris sepanjang laga dengan 10 pemain, lalu kebobolan dua gol, pada akhir babak pertama dan akhir babak kedua. Ini sangat mengecewakan, sangat berat,\" ujar pelatih asal Portugal itu.\n\"Jika bermain dengan 10 pemain dan ini sudah kami alami beberapa laga sebelumnya. Kalah jumlah pemain melawan Madura United, kami hanya bisa berusaha\nsurvive\ndan berupaya setidaknya mendapatkan satu poin,\" tambahnya.\nDisadur dari: Bola.com (Radifa A/Aning J, 12/11/2025)\nJangan Sampai Ketinggalan ini Bolaneters!\nBorneo FC Catat 10 Kemenangan Beruntun, Torehkan Rekor Baru di BRI Super League\nThom Haye Nikmati Jeda Langka Usai Jadwal Super Padat Bersama Persib Bandung dan Timnas Indonesia\nPersijap Jepara Krisis Total: 6 Kekalahan Beruntun dan Kolektor Kartu Merah BRI Super League\nBukan Bernardo Tavares, Eks Asisten Alexander Gama Disebut Jadi Pelatih Baru Madura United\nKisah Inspiratif Patricio Matricardi, Bek Persib yang Tegar Usai Blunder dan Jadi Simbol Kebangkitan\nPersijap Jepara\nLiga 1\nBola.com\nBerita Liga 1\nSuper League\nBri Super League\nBri Super League 2025/2026",
    "content_length": 3721
  },
  {
    "url": "https://www.bola.net/indonesia/bukan-bernardo-tavares-ini-bocoran-pelatih-baru-madura-united-tinggal-diperkenalkan-saja-8f19ab.html",
    "title": "Bukan Bernardo Tavares, Ini Bocoran Pelatih Baru Madura United: Tinggal Diperkenalkan Saja",
    "published_at": "2025-11-12T14:00:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/10/996x664/madura-united_cab7a7a.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Bukan Bernardo Tavares, Ini Bocoran Pelatih Baru Madura United: Tinggal Diperkenalkan Saja\nEditor Bolanet\n12 November 2025, 14:03 WIB\n12 November 2025, 14:00 WIB\nSkuad Madura United pada laga BRI Super League 2025/2026 (c) Dok. Madura United/@MaduraUnitedFC\nBola.net -\nCalon pelatih baru Madura United di lanjutan BRI Super League akhirnya terungkap. Sosok tersebut dipastikan adalah seorang debutan asal Brasil.\nLangkah cepat ini diambil manajemen selama jeda FIFA Matchday November. Ini adalah respons atas performa negatif tim di awal musim Liga 1.\nManajemen sebelumnya memutuskan mencopot Alfredo Vera. Namun, Vera tidak dipecat dan digeser posisinya sebagai Direktur Teknik.\nAsisten pelatih Rakhmad Basuki ditunjuk sebagai pelatih sementara. Ia akan memimpin tim selama masa transisi pencarian pelatih baru.\nMadura United Resmi Tunjuk Carlos Parreira sebagai Pelatih Baru, Siap Bertarung di BRI Super League\nEra Baru Alfredo Vera\nManajemen Madura United mengonfirmasi pergeseran posisi Alfredo Vera. Pria asal Argentina itu kini akan bekerja dari balik layar.\nVera dipercaya memimpin era baru klub sebagai Direktur Teknik. \"Selain sebagai pelatih kepala juga Alfredo sebenarnya seorang Dirtek,\" ucap manajer Madura United, Umar Wachdin.\nIa akan memiliki kewenangan yang lebih besar, termasuk dalam penentuan pelatih. \"Oleh karenanya dari evaluasi internal yang kami lakukan, akhirnya disepakati bahwa Alfredo akan kita kembalikan lagi posisinya sebagai Dirtek,\" sambungnya.\nBukan Bernardo Tavares, Eks Asisten Alexander Gama Disebut Jadi Pelatih Baru Madura United\nHasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nPertandingan Selanjutnya\nMemanfaatkan Jeda Kompetisi\nMadura United kini memanfaatkan waktu jeda kompetisi. Sesuai regulasi, klub memiliki waktu 30 hari untuk mencari pengganti definitif.\nJeda liga selama 13-15 hari dinilai sebagai momentum yang sangat bagus. \"Secara regulasi kami diizinkan punya waktu jeda 1 bulan untuk bisa kemudian mengganti head coach,\" jelas Umar.\nIni memberi waktu bagi pelatih baru untuk beradaptasi. \"Kami inshaallah kebetulan ada jeda liga 13-15 hari. Ini momentum bagus untuk mendatangkan seorang pelatih baru ke sini,\" tambahnya.\nPrediksi BRI Super League: Madura United vs Persijap Jepara 9 November 2025\n9 Laga, 0 Gol di BRI Super League: Madura United Tetap Bersabar dengan Joao Balotelli\nBocoran Sosok Debutan\nUmar Wachdin menepis rumor yang mengaitkan Bernardo Tavares. Ia menyebut pelatih baru Madura United adalah debutan di Indonesia.\nSosok ini berasal dari Brasil dan punya rekam jejak karier di Thailand. Petunjuk ini mengarah kuat pada nama Carlos Eduardo Parreira.\n\"Sudah ada di Indonesia, sudah sign dan tinggal diperkenalkan,\" pungkas Umar.\n\"Tetapi prosesnya masih panjang termasuk administrasi kependudukan seperti Kitas. Semoga segera selesai dan laga selanjutnya sudah memimpin,\" tutupnya.\nMadura United\nLiga 1\nBola.com\nSuper League\nBri Super League\nBri Super League 2025/2026",
    "content_length": 2989
  },
  {
    "url": "https://www.bola.net/indonesia/ong-kim-swee-timnas-indonesia-u-17-tidak-gagal-justru-dapat-ilmu-mahal-8a9010.html",
    "title": "Ong Kim Swee: Timnas Indonesia U-17 Tidak Gagal, Justru Dapat Ilmu Mahal",
    "published_at": "2025-11-12T13:52:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/11/996x664/timnas-indonesia-u-1_d02a64b.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Ong Kim Swee: Timnas Indonesia U-17 Tidak Gagal, Justru Dapat Ilmu Mahal\nEditor Bolanet\n12 November 2025, 13:54 WIB\n12 November 2025, 13:52 WIB\nStarting XI Timnas Indonesia U-17 ketika tampil di Piala Dunia U-17 2025 (c) Timnas Indonesia\nBola.net -\nOng Kim Swee memberikan pandangan berbeda soal kiprah Timnas Indonesia U-17. Pelatih Persik ini menegaskan Garuda Muda tidak gagal di Piala Dunia U-17 Qatar 2025. Sebaliknya, ia menilai para pemain muda ini justru mendapat banyak ilmu berharga.\nTimnas Indonesia U-17 memang menelan dua kekalahan di Grup H. Mereka takluk 1-3 dari Zambia dan 0-4 dari Brasil. Kemenangan bersejarah 2-1 atas Honduras menjadi satu-satunya hasil positif.\nMeski begitu, pelatih asal Malaysia ini yakin para pemain sangat beruntung. Mereka menjadi bagian dari 22 pemain terpilih dari jutaan anak muda di Indonesia. Pengalaman ini dinilai sangat mahal harganya.\nOng Kim Swee yakin ajang ini akan mengubah pola pikir para pemain. Khazanah yang didapat akan memotivasi mereka. Kepercayaan diri mereka juga diyakini akan berbeda sekembalinya ke tanah air.\nBRI Super League: Musim Hujan dan Dampaknya pada Latihan Persik Kediri\nPelajaran dari Zambia dan Brasil\nOng Kim Swee secara khusus menyoroti dua kekalahan di fase grup. Ia menilai laga melawan Zambia dan Brasil punya dampak positif jangka panjang.\nKekalahan itu akan menjadi pengalaman berharga. Para pemain bisa mengukur kualitas mereka langsung dengan talenta top dunia.\n\"Oke. Timnas Indonesia U-17 kalah dari Zambia U-17 dan Brasil U-17. Tapi kekalahan itu akan jadi pengalaman dan mengubah mind set para pemain. Mereka mengukur kualitasnya dari pemain Zambia U-17 dan Brasil U-17. Khasanah ini akan membuat pemain muda Indonesia termotivasi untuk meningkatkan kualitasnya,\" jelasnya.\nHasil Persik Kediri vs Persebaya Surabaya: Rivera Kartu Merah, Derbi Jawa Timur Berakhir Imbang\nNonton Live Streaming Persik Kediri vs Persebaya Surabaya di Indosiar - BRI Super League 2025/2026\nPertandingan Selanjutnya\nKeistimewaan 22 Pemain Terpilih\nPria yang akrab disapa Datuk Ong ini menyebut para pemain muda Indonesia sangat beruntung. Mereka bisa beraksi di panggung tertinggi kelompok umur.\nKesempatan ini langka dan tidak didapat semua pemain. Ini adalah atmosfer kompetisi tingkat tinggi yang sesungguhnya.\n\"Pemain muda Indonesia beruntung bisa beraksi di Piala Dunia U-17 Qatar. Karena dari jutaan pesepakbola muda di Dunia ini, termasuk dari anak muda di Indonesia, hanya 22 orang yang bisa merasakan langsung atmosfer kompetisi tingkat tinggi kelompok umur Dunia,\" katanya.\nJadwal Siaran Langsung BRI Super League 2025/26: Persik vs Persebaya di Vidio Malam Ini\nPrediksi BRI Super League: Persik Kediri vs Persebaya Surabaya 7 November 2025\nModal Masa Depan Sepak Bola Indonesia\nDampak jangka panjang dari turnamen ini diyakini sangat besar. Para pemain akan pulang dengan kepercayaan diri yang berbeda.\nMereka bisa bercerita dan berbagi pengalaman. Namun, OKS memberi satu catatan penting soal pembinaan lanjutan.\n\"Sepulang ke Indonesia anak-anak ini pasti punya kepercayaan diri beda dengan pemain seumuran. Mereka bisa bercerita, karena merasakan langsung atmosfer Piala Dunia U-17. Tapi pemain muda ini harus terus dilatih dengan benar. Karena mereka jadi masa depan sepak bola Indonesia,\" tuturnya.\nPersik Kediri\nOng Kim Swee\nTimnas Indonesia U-17\nLiga 1\nSuper League\nBri Super League\nBri Super League 2025/2026",
    "content_length": 3396
  },
  {
    "url": "https://www.bola.net/indonesia/borneo-fc-catat-10-kemenangan-beruntun-torehkan-rekor-baru-di-bri-super-league-9b71c3.html",
    "title": "Borneo FC Catat 10 Kemenangan Beruntun, Torehkan Rekor Baru di BRI Super League",
    "published_at": "2025-11-12T13:44:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/08/996x664/borneo-fc_1fecf99.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Borneo FC Catat 10 Kemenangan Beruntun, Torehkan Rekor Baru di BRI Super League\nAga Deta\n12 November 2025, 13:48 WIB\n12 November 2025, 13:44 WIB\nBorneo FC merayakan gol Joel Vinicius ke gawang Persijap Jepara di pekan ketiga BRI Super League 2025/2026, Minggu (24/8/2025) (c) Dok. Borneo FC\nBola.net -\nBorneo FC kembali menunjukkan keperkasaannya di ajang BRI Super League 2025/2026. Tim berjuluk Pesut Etam itu memperpanjang catatan kemenangan mereka menjadi 10 laga beruntun.\nKemenangan terbaru diraih atas Semen Padang FC dengan skor 2-0 di Stadion H. Agus Salim, Minggu (9/11) malam WIB. Hasil itu bukan sekadar tambahan tiga poin penting bagi tim asuhan Fabio Lefundes di Liga 1.\nCatatan tersebut menandai rekor baru dalam sejarah kompetisi sepak bola tertinggi Indonesia. Borneo FC menjadi satu-satunya tim yang mampu membuka musim dengan 10 kemenangan tanpa cela.\nSebelumnya, hanya ada sedikit tim yang mendekati prestasi ini. Persik Kediri dan PSM Makassar sempat membukukan sembilan kemenangan beruntun, sedangkan Bali United berhenti di delapan pada 2019.\n10 Laga 10 Kemenangan: Borneo FC Lari Sendirian di Puncak Klasemen BRI Super League, Apa Rahasianya?\nPerkasa di Puncak Klasemen\nBorneo FC kini berdiri kukuh di puncak klasemen dengan performa luar biasa di dua sisi permainan. Mereka bukan hanya tajam dalam menyerang, tetapi juga sangat sulit ditembus di lini belakang.\nDalam 10 laga pertama musim ini, Borneo FC telah mencetak 23 gol dan hanya kebobolan empat kali. Catatan tersebut menjadikan mereka tim paling produktif sekaligus paling solid di kompetisi.\nPemain asal Argentina, Mariano Peralta, menjadi sosok paling menonjol dengan koleksi sembilan gol. Ia mendapat dukungan kuat dari trio asing Maicon, Juan Villa, dan Joel Vinicius yang menjaga keseimbangan permainan tim.\nHasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nPrediksi BRI Super League: Semen Padang vs Borneo FC 9 November 2025\nPertandingan Selanjutnya\nLiga 1\n|\n22 November 2025\nBorneo FC\n19:00 WIB\nMadura United\nPreview Pertandingan\nKomentar Fabio Lefundes\nMeski timnya tampil dominan, pelatih Fabio Lefundes memilih untuk tetap rendah hati. “Sebenarnya dalam pertandingan kami dapatkan apa yang kami cari, yakni tiga poin,” kata Fabio Lefundes.\nApalagi, Semen Padang tampil agresif sejak awal dan kondisi lapangan yang diguyur hujan menyulitkan permainan timnya. “Kita tahu juga Semen Padang dalam situasi yang sulit, makanya kita sudah prediksi mereka akan main agresif cari ruang kosong. Kita banyak buru-buru dan kehilangan passing,” imbuhnya.\nMeski mengakui beberapa kekurangan, Fabio Lefundes tetap puas dengan hasil yang diraih timnya. Menurutnya, menjaga gawang tetap steril menjadi salah satu kunci penting dalam kemenangan kali ini.\n“Di menit akhir kita sudah mulai fokus bertahan, hasilnya senang bisa clean sheet dan bisa bawa tiga poin lagi ke Samarinda,” tambahnya.\nDengan catatan sempurna ini, Borneo FC semakin mempertegas statusnya sebagai kandidat juara utama. Mereka kini tidak hanya berbicara soal kemenangan, tetapi juga tentang konsistensi dan mental juara yang mulai terbentuk di Samarinda.\nBorneo Fc\nLiga 1\nSportybase\nSuper League\nRobotent\nRobodeta\nBri Super League\nBri Super League 2025/2026",
    "content_length": 3251
  },
  {
    "url": "https://www.bola.net/indonesia/thom-haye-nikmati-jeda-langka-usai-jadwal-super-padat-bersama-persib-bandung-dan-timnas-indon-2f25f3.html",
    "title": "Thom Haye Nikmati Jeda Langka Usai Jadwal Super Padat Bersama Persib Bandung dan Timnas Indonesia",
    "published_at": "2025-11-11T19:48:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/09/996x664/thom-haye_027d374.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Thom Haye Nikmati Jeda Langka Usai Jadwal Super Padat Bersama Persib Bandung dan Timnas Indonesia\nAsad Arifin\n11 November 2025, 19:52 WIB\n11 November 2025, 19:48 WIB\nThom Haye di sesi latihan Persib Bandung jelang laga BRI Super League. (c) dok.Persib Bandung\nBola.net -\nAkhirnya, jeda datang juga bagi\nThom Haye\n. Setelah berbulan-bulan hidup dalam tekanan jadwal padat bersama\nPersib Bandung\ndan\nTimnas Indonesia\n, gelandang elegan itu kini mendapat kesempatan langka untuk bernapas sejenak.\nMomen ini hadir setelah kemenangan dramatis Persib Bandung atas Selangor FC di ajang AFC Champions League Two dengan skor 3-2.\nHaye menjalani periode superintens dalam beberapa bulan terakhir. Ia bukan hanya tampil reguler di BRI Super League 2025/2026 dan AFC Champions League Two, tetapi juga menjadi bagian penting dari skuad Timnas Indonesia dalam laga FIFA Matchday dan Kualifikasi Piala Dunia 2026 zona Asia.\nNamun, kali ini Haye bisa tersenyum lega. Timnas Indonesia tidak ambil bagian pada FIFA Matchday edisi November 2025, yang artinya sang gelandang berjulik 'Profesor' punya waktu istirahat lebih lama.\nKeputusan Timnas Indonesia tidak mengisi FIFA Matchday tentu disayangkan banyak fans, tetapi bagi Haye, jeda singkat ini menjadi ruang untuk memulihkan diri dan menjaga kondisi agar tetap prima saat kompetisi kembali bergulir.\nMengintip Jejak Gemilang Heimir Hallgrimsson: Dari Euro hingga Calon Pelatih Timnas Indonesia\nAnalisis Taktik: Prediksi Starting XI Timnas Indonesia bersama Heimir Hallgrimsson dengan Formasi 3-4-2-1\nKemenangan yang Penuh Emosi\nPemain Persib Bandung merayakan kemenangan atas Selangor FC pada matchday ke-4 Grup G AFC Champions League 2025/2026 (c) Dok. Persib Bandung\nKemenangan dramatis Persib atas Selangor FC di Stadion MBPJ Petaling Jaya, Kamis (6/11/2025), menjadi momen emosional bagi Thom Haye. Persib sempat tertinggal dua gol di babak pertama sebelum membalikkan keadaan menjadi 3-2 di akhir laga.\nBagi Haye, hasil itu bukan sekadar tiga poin, melainkan puncak dari kerja keras dan kelelahan yang terbayar lunas.\n\"Saat yang sempurna untuk mengawali beberapa hari istirahat. Bangga terhadap tim dan kembali meraih kemenangan di malam yang istimewa,\" kata Haye.\nPSSI Bakal Dalami 5 Calon Pelatih Timnas Indonesia Sebelum Diputuskan di Rapat Exco\nSumardji Belum Bisa Ungkap 5 Kandidat Pelatih Timnas Indonesia, Ini Alasannya\nPertandingan Selanjutnya\nLiga 1\n|\n21 November 2025\nPersib Bandung\n19:00 WIB\nDewa United\nPreview Pertandingan\nWaktu untuk Bernapas\nThom Haye melakoni debutnya bersama Persib Bandung dalam laga versus Persebaya Surabaya di BRI Super League 2025/2026, Jumat (12/9/2025). (c) Persib Bandung Official\nSetelah laga kontra Selangor FC, Haye mengakui bahwa jadwal padat membuat dirinya dan seluruh pemain Persib kelelahan secara fisik maupun mental. Dalam wawancaranya, gelandang berdarah Belanda itu menyebut beberapa bulan terakhir sebagai periode paling melelahkan dalam kariernya.\n\"Beberapa bulan terakhir ini merupakan periode yang paling intens. Tidak ada waktu untuk beristirahat atau bahkan memproses semuanya. Saatnya untuk bernafas sejenak dan menikmati beberapa hari ini,\" katanya.\nSetelah menikmati libur selama empat hari, Persib dijadwalkan kembali berlatih pada Selasa (11/11/2025), sebagai persiapan menghadapi Dewa United di pekan ke-13 BRI Super League pada 21 November mendatang di Stadion Gelora Bandung Lautan Api.\nSumber: Persib Bandung\nTempat Menonton Timnas Indonesia U-22 vs Mali U-22 di Indosiar Malam Ini\nWaketum PSSI Ingin Secepatnya Tunjuk Pelatih untuk Timnas Indonesia, namun Calon-calonnya Masih Belum Tahu",
    "content_length": 3598
  },
  {
    "url": "https://www.bola.net/indonesia/persijap-jepara-krisis-total-6-kekalahan-beruntun-dan-kolektor-kartu-merah-bri-super-league-3152c8.html",
    "title": "Persijap Jepara Krisis Total: 6 Kekalahan Beruntun dan Kolektor Kartu Merah BRI Super League",
    "published_at": "2025-11-11T17:18:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/10/996x664/persijap-jepara_9fcbb77.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Persijap Jepara Krisis Total: 6 Kekalahan Beruntun dan Kolektor Kartu Merah BRI Super League\nAsad Arifin\n11 November 2025, 17:22 WIB\n11 November 2025, 17:18 WIB\nStarting XI Persijap Jepara pada laga BRI Super League 2025/2026 (c) Dok. I.League\nBola.net -\nPersijap Jepara\nakhirnya harus merasakan pahitnya berada di zona degradasi setelah tumbang dari Madura United pada pekan ke-12\nBRI Super League\n2025/2026. Serangkaian hasil buruk menjadi gambaran perjalanan Laskar Kalinyamat hingga terjerembap ke posisi berbahaya tersebut.\nDalam pertandingan yang digelar di Stadion Gelora Madura Ratu Pamelingan, Pamekasan, Minggu (9/11/2025) malam WIB, Persijap harus pulang dengan tangan hampa setelah kalah tipis 1-2 dari tuan rumah.\nPersijap pun memiliki banyak pekerjaan rumah untuk diselesaikan selama jeda kompetisi di agenda FIFA Matchday November 2025.\n6 Kekalahan Beruntun, Kolektor Kartu Merah: Rapor Horor Persijap di BRI Super League\n6 Kekalahan Beruntun\nPara pemain Persijap Jepara pada laga uji coba pramusim jelang BRI Super League 2025/2026 (c) Muhammad Iqbal Ichsan\nKekalahan dari Madura United memperpanjang catatan negatif Persijap Jepara di BRI Super League 2025/2026. Hasil ini membuat tim asuhan Mario Lemos sudah menelan enam kekalahan beruntun di kasta tertinggi.\nSebelumnya, Persijap juga menelan kekalahan dari Persita Tangerang (1-2), Persik Kediri (0-2), Bali United (1-2), Bhayangkara FC (0-2), dan Malut United (1-2). Rangkaian hasil buruk ini menjadi sinyal bahaya bagi Laskar Kalinyamat, terlebih mereka sempat tampil menjanjikan di lima laga awal musim dengan dua kemenangan, dua hasil imbang, dan satu kekalahan. Dua kemenangan tersebut diraih atas Persib Bandung (2-1) dan Persis Solo (2-1).\nDari sisi produktivitas, Persijap juga masih tertinggal. Dengan 10 gol dari 11 laga, mereka menjadi salah satu tim dengan catatan gol terendah, hanya lebih baik dari Semen Padang yang berada di dasar klasemen dengan enam gol.\nHasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nPrediksi BRI Super League: Madura United vs Persijap Jepara 9 November 2025\nPertandingan Selanjutnya\nLiga 1\n|\n28 Oktober 2025\nPersebaya Surabaya\n15:30 WIB\nPersijap\nPreview Pertandingan\nKolektor Kartu Merah\nLaga Persijap Jepara vs Persib Bandung pada pekan ke-2 BRI Super League 2025/2026 (c) Dok. I.League\nMasalah lain yang menghantui Persijap adalah disiplin pemain. Dalam 10 pertandingan, mereka telah mengoleksi lima kartu merah — salah satu jumlah terbanyak di kompetisi musim ini.\nPertandingan terakhir melawan Madura United menjadi puncak dari rekor buruk tersebut. Dua pemain muda Persijap, Dicky Kurniawan (33’) dan Zahran Rizki Alamsah (90+5’), harus diusir wasit setelah menerima kartu merah.\nCatatan ini memperpanjang daftar kartu merah yang mereka dapatkan pada laga-laga sebelumnya melawan Malut United (pekan ke-11), Bali United (pekan ke-9), dan Arema FC (pekan ke-4). Dengan total lima kartu merah, Persijap sejajar dengan Arema FC dan Persebaya Surabaya sebagai tim dengan catatan kartu merah terbanyak di BRI Super League 2025/2026.\nPrediksi BRI Super League: Persijap Jepara vs Malut United 3 November 2025\nHasil Bhayangkara FC vs Persijap Jepara: Nirbobol ke-5 di BRI Super dan Kemenangan The Guardian\nSulitnya Persijap Mengejar Hasil Positif\nPelatih Persijap Jepara di BRI Super League 2025-2026, Mario Lemos. (c) dok.Ileague.id\nPelatih Mario Lemos tidak menampik bahwa banyaknya kartu merah menjadi salah satu faktor utama yang menghambat performa tim. Menurutnya, sangat sulit bagi Persijap untuk bersaing ketika harus bermain dengan jumlah pemain yang lebih sedikit.\n\"Kami bermain nyaris sepanjang laga dengan 10 pemain, lalu kebobolan dua gol, pada akhir babak pertama dan akhir babak kedua. Ini sangat mengecewakan, sangat berat,\" ujar pelatih asal Portugal itu.\n\"Jika bermain dengan 10 pemain dan ini sudah kami alami beberapa laga sebelumnya. Kalah jumlah pemain melawan Madura United, kami hanya bisa berusaha survive dan berupaya setidaknya mendapatkan satu poin,\" tambahnya.\nSumber: Bola.com/Radifa Arsa\nPrediksi BRI Super League: Bhayangkara FC vs Persijap Jepara 27 Oktober 2025\nHasil Persijap Jepara vs Bali United: Gol Balasan Cepat Bruijn Amankan 3 Poin untuk Tim Tamu di BRI Super League",
    "content_length": 4265
  },
  {
    "url": "https://www.bola.net/indonesia/bukan-bernardo-tavares-eks-asisten-alexander-gama-disebut-jadi-pelatih-baru-madura-united-97deef.html",
    "title": "Bukan Bernardo Tavares, Eks Asisten Alexander Gama Disebut Jadi Pelatih Baru Madura United",
    "published_at": "2025-11-11T17:15:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2024/07/996x664/bernardo-tavares-1_d0426ed.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Bukan Bernardo Tavares, Eks Asisten Alexander Gama Disebut Jadi Pelatih Baru Madura United\nAsad Arifin\n11 November 2025, 17:17 WIB\n11 November 2025, 17:15 WIB\nBernardo Tavares saat memimpin laga PSM Makassar di Piala Presiden 2024 (c) Piala Presiden 2024\nBola.net -\nMadura United\nkembali melakukan perombakan besar di jajaran staf kepelatihannya selama jeda internasional FIFA Matchday November 2025. Langkah ini menjadi respons manajemen terhadap performa buruk tim di awal musim\nBRI Super League\n2025/2026.\nPerubahan signifikan terjadi ketika manajemen memutuskan untuk mengakhiri kerja sama dengan Alfredo Vera sebagai pelatih kepala. Pelatih asal Argentina itu diberhentikan sebelum pertandingan melawan Persijap Jepara pada 9 November 2025.\nMeski tidak lagi menjadi juru taktik utama, kebersamaan Vera dengan Laskar Sape Kerrap tidak sepenuhnya berakhir. Manajemen klub memberikan peran baru kepadanya sebagai direktur teknik (Dirtek) yang memiliki otoritas lebih besar dalam arah pengembangan tim.\n\"Selain sebagai pelatih kepala juga Alfredo sebenarnya seorang Dirtek. Oleh karenanya dari evaluasi internal yang kami lakukan, akhirnya disepakati bahwa Alfredo akan kita kembalikan lagi posisinya sebagai Dirtek,\" ucap manajer Madura United, Umar Wachdin.\nMadura United Resmi Tunjuk Carlos Parreira sebagai Pelatih Baru, Siap Bertarung di BRI Super League\nBukan Bernardo Tavares, Ini Bocoran Pelatih Baru Madura United: Tinggal Diperkenalkan Saja\nMadura United Tak Ingin Gegabah Soal Pengganti\nSkuad Madura United pada laga BRI Super League 2025/2026 (c) Dok. Madura United/@MaduraUnitedFC\nManajemen Madura United memastikan tidak akan terburu-buru dalam menentukan pelatih baru. Sesuai regulasi, klub diberi waktu hingga 30 hari untuk menunjuk pelatih definitif.\nSebagai solusi sementara, asisten pelatih Rakhmad Basuki dipercaya kembali memegang kendali tim. Sosok asal Pamekasan itu bukan nama asing bagi internal klub, mengingat ia telah beberapa kali menangani masa transisi pergantian pelatih di Madura United.\n\"Secara regulasi kami diizinkan punya waktu jeda 1 bulan untuk bisa kemudian mengganti head coach. Kami inshaallah kebetulan ada jeda liga 13-15 hari. Ini momentum bagus untuk mendatangkan seorang pelatih baru ke sini,\" jelas Umar.\nHasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nPertandingan Selanjutnya\nLiga 1\n|\n22 November 2025\nBorneo FC\n19:00 WIB\nMadura United\nPreview Pertandingan\nMantan Asisten Alexander Gama Jadi Kandidat Terkuat\nIsu mengenai calon pelatih baru Madura United pun mulai mencuat. Rumor sempat menyebut nama Bernardo Tavares yang baru saja meninggalkan PSM Makassar. Namun, kabar tersebut segera dibantah.\nUmar memastikan bahwa pelatih baru Madura United adalah sosok debutan di sepak bola Indonesia. Ia berasal dari Brasil dan memiliki pengalaman panjang di Liga Thailand. Berdasarkan informasi tersebut, nama Carlos Eduardo Parreira, mantan asisten Alexander Gama, disebut-sebut menjadi kandidat terkuat.\n\"Sudah ada di Indonesia, sudah sign dan tinggal diperkenalkan. Tetapi prosesnya masih panjang termasuk administrasi kependudukan seperti Kitas. Semoga segera selesai dan laga selanjutnya sudah memimpin,\" pungkas Umar.\nSumber: Bola.com/Wahyu Pratama\nPrediksi BRI Super League: Madura United vs Persijap Jepara 9 November 2025\n9 Laga, 0 Gol di BRI Super League: Madura United Tetap Bersabar dengan Joao Balotelli",
    "content_length": 3410
  },
  {
    "url": "https://www.bola.net/indonesia/kisah-inspiratif-patricio-matricardi-bek-persib-yang-tegar-usai-blunder-dan-jadi-simbol-keban-b57cfa.html",
    "title": "Kisah Inspiratif Patricio Matricardi, Bek Persib yang Tegar Usai Blunder dan Jadi Simbol Kebangkitan",
    "published_at": "2025-11-11T17:11:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/08/996x664/persib-bandung-1_962c5a9.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Kisah Inspiratif Patricio Matricardi, Bek Persib yang Tegar Usai Blunder dan Jadi Simbol Kebangkitan\nAsad Arifin\n11 November 2025, 17:14 WIB\n11 November 2025, 17:11 WIB\nAksi Patricio Matricardi pada laga Persib Bandung vs Manila Digger di Play-off Kualifikasi AFC Champions League 2025/2026 (c) Dok. Persib Bandung/@persib\nBola.net -\nBek\nPersib Bandung\n,\nPatricio Matricardi\n, menjadi salah satu figur paling disorot dalam kemenangan dramatis timnya saat menghadapi Selangor FC di ajang AFC Champions League Two 2025/2026.\nBermain di kandang lawan, Persib mampu mencatatkan kemenangan comeback yang penuh emosi.\nMatricardi sempat menjadi sorotan negatif usai mencetak gol bunuh diri di babak pertama. Namun, pemain asal Argentina itu menunjukkan keteguhan mental dengan tampil solid di sisa laga dan ikut membantu Persib bangkit hingga membalikkan keadaan.\n“Kami tahu, babak pertama itu sangat buruk bagi kami,” ujar Patricio Matricardi kepada awak media.\n“Tapi kami juga tahu, kami punya kualitas untuk menunjukkan lebih,” lanjut pemain bernomor punggung 48 di Persib ini.\n6 Kemenangan Beruntun Jadi Modal Penting: Persib Bandung Siap Hadapi Dewa United di BRI Super League\nPersib Tak Boleh Anggap Enteng Lawan: Momentum 6 Kemenangan dan Ancaman Dewa United di BRI Super League\nPersib Tunjukkan Karakter Tangguh\nKebangkitan Persib Bandung di kandang Selangor FC menjadi bukti karakter kuat tim asuhan Bojan Hodak. Setelah tertinggal 0-2 di babak pertama, Maung Bandung tampil jauh lebih agresif dan determinatif di babak kedua.\nLini depan tampil tajam, sementara pertahanan kembali disiplin. Hasilnya, tiga gol tercipta untuk memastikan kemenangan berharga di markas lawan. Andrew Jung membuka kebangkitan lewat gol pada menit ke-49, disusul dua gol dari Adam Alis pada menit ke-81 dan 90+7.\n“Di babak kedua, kami memperlihatkan pertunjukan yang luar biasa. Kami menciptakan banyak peluang dan mencetak tiga gol, luar biasa,” imbuh Matricardi.\n“Kami juga akhirnya bisa membuat tim ini tetap selamat, menang,” tambah Matricardi sambil tersenyum.\nHasil Sidang Komdis PSSI Putuskan Denda Persib Rp115 Juta, Rinciannya Flare Rp60 Juta, Pelemparan Botol Rp30 Juta, Suporter Away Rp25 Juta\nBRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nPertandingan Selanjutnya\nLiga 1\n|\n21 November 2025\nPersib Bandung\n19:00 WIB\nDewa United\nPreview Pertandingan\nFokus pada Tantangan Berikutnya\nPemain Persib Bandung merayakan kemenangan atas Selangor FC pada matchday ke-4 Grup G AFC Champions League 2025/2026 (c) Dok. Persib Bandung\nMeski sempat melakukan kesalahan fatal, Matricardi membuktikan daya juang dan keteguhan mental yang luar biasa. Ia tampil konsisten hingga akhir laga dan berkontribusi menjaga kestabilan lini belakang Persib.\nUsai duel sengit kontra Selangor FC, skuad Persib mendapat jatah libur singkat sebelum kembali berlatih pada Selasa (11/11/2025) pagi di lapangan pendamping Stadion GBLA, Bandung.\nPersib kemudian akan kembali fokus ke BRI Super League 2025/2026, dengan laga berikutnya menghadapi Dewa United di Stadion GBLA, Sabtu (21/11/2025) malam.\nSumber: Bola.com/Erwin Snaz\nArema FC Takluk dari Persija Jakarta di BRI Super League, Marcos Santos Ungkap Penyebabnya\nHasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nHasil Dewa United vs PSM Makassar: Abu Kamara Nyekor, PSM Naik Peringkat di BRI Super League\nSatu Poin Lagi Menuju Sejarah, Persib Bandung di Ambang Lolos ke 16 Besar AFC Champions League Two\nPersib Bandung\nSportyfact\nAfc Champions League Two\nPatricio Matricardi\nBri Super League\nBerita Super League",
    "content_length": 3631
  },
  {
    "url": "https://www.bola.net/indonesia/luciano-guaycochea-dapat-tambahan-sanksi-larangan-bermain-di-bri-super-league-60d777.html",
    "title": "Luciano Guaycochea Dapat Tambahan Sanksi Larangan Bermain di BRI Super League",
    "published_at": "2025-11-10T16:37:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/10/996x664/luciano-guaychocea_057ed92.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Luciano Guaycochea Dapat Tambahan Sanksi Larangan Bermain di BRI Super League\nAsad Arifin\n10 November 2025, 16:39 WIB\n10 November 2025, 16:37 WIB\nLuciano Guaycochea merayakan golnya pada laga Persib Bandung vs Persis Solo pada laga pekan ke-10 BRI Super League 2025/2026 (c) Dok. Persib Bandung\nBola.net -\nPersib Bandung\ndipastikan tidak akan diperkuat gelandang andalannya,\nLuciano Guaycochea\n, dalam dua pertandingan ke depan di ajang\nBRI Super League\n2025/2026.\nHukuman tambahan ini dijatuhkan oleh Komisi Disiplin (Komdis) PSSI setelah insiden yang terjadi pada pekan ke-10 menghadapi Persis Solo di Stadion Gelora Bandung Lautan Api (GBLA), 27 Oktober 2025 lalu.\nMengacu pada surat keputusan Komdis bernomor 061/L1/SK/KD-PSSI/X/2025 tertanggal 30 Oktober 2025, pemain asal Argentina itu dinilai melakukan tindakan berlebihan saat berduel dengan lawan.\nSelain menjalani hukuman kartu merah yang telah diterimanya, Guaycochea juga dijatuhi larangan tampil dalam dua laga berikutnya serta dikenai denda sebesar Rp10 juta.\n6 Kemenangan Beruntun Jadi Modal Penting: Persib Bandung Siap Hadapi Dewa United di BRI Super League\nPersib Tak Boleh Anggap Enteng Lawan: Momentum 6 Kemenangan dan Ancaman Dewa United di BRI Super League\nKlub Hormati Keputusan Komdis\nAksi Luciano Guaycochea bersama Persib Bandung pada laga BRI Super League 2025/2026 (c) Dok. Persib Bandung/@persib\nDeputy CEO Persib Bandung, Adhitia Putra Herawan, menegaskan bahwa klub menghormati keputusan Komdis PSSI dan tetap fokus menatap laga-laga berikutnya.\n\"Sebagai klub profesional, kami menghargai keputusan Komdis PSSI. Absennya Lucho tentu menjadi tantangan bagi tim pelatih dalam menyusun komposisi terbaik,” kata Adhitia Putra Herawan, Senin (10/11/2025) di Bandung.\n“Tetapi kami yakin setiap pemain siap memberikan kontribusi maksimal di lapangan,” lanjut Adhitia.\nHasil Sidang Komdis PSSI Putuskan Denda Persib Rp115 Juta, Rinciannya Flare Rp60 Juta, Pelemparan Botol Rp30 Juta, Suporter Away Rp25 Juta\nBRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nPertandingan Selanjutnya\nLiga 1\n|\n21 November 2025\nPersib Bandung\n19:00 WIB\nDewa United\nPreview Pertandingan\nSudah Absen Lawan Bali United\nLuciano Guaycochea ketika berlatih dengan Persib Bandung (c) PERSIB.co.id/Sutanto Nurhadi Permana\nLuciano Guaycochea sebelumnya sudah absen pada laga pekan ke-11 saat Persib meraih kemenangan tipis 1-0 atas Bali United di Stadion Kapten I Wayan Dipta, Gianyar, 1 November 2025.\nDengan sanksi tambahan ini, sang gelandang juga harus menepi ketika Persib menghadapi Malut United (yang dijadwal ulang ke 14 Desember 2025) serta Dewa United pada pekan ke-13, 21 November 2025.\nBagi rekan-rekan setimnya, Lucho dikenal memiliki semangat kompetitif tinggi dan selalu menunjukkan komitmen kuat untuk Persib. Setelah menerima keputusan tersebut, ia menyatakan siap menjalaninya dengan penuh tanggung jawab.\nPersib melihat situasi ini sebagai momen refleksi dan penguatan karakter tim. Selama masa absennya Lucho, jajaran pelatih telah menyiapkan sejumlah opsi taktik untuk menjaga stabilitas performa tim agar target tetap tercapai.\nSumber: Bola.com/Erwin Snaz\nHasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nHasil Dewa United vs PSM Makassar: Abu Kamara Nyekor, PSM Naik Peringkat di BRI Super League\nSatu Poin Lagi Menuju Sejarah, Persib Bandung di Ambang Lolos ke 16 Besar AFC Champions League Two\nEksel Runtukahu dan Sundulan ala Bambang Pamungkas di Pekan ke-12 BRI Super League\nPersib Bandung\nBerita Persib\nLuciano Guaycochea\nAdhitia Herawan\nBri Super League\nBerita Super League",
    "content_length": 3650
  },
  {
    "url": "https://www.bola.net/indonesia/arema-fc-takluk-dari-persija-jakarta-di-bri-super-league-marcos-santos-ungkap-penyebabnya-a06dd5.html",
    "title": "Arema FC Takluk dari Persija Jakarta di BRI Super League, Marcos Santos Ungkap Penyebabnya",
    "published_at": "2025-11-10T13:10:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/08/996x664/marcos-santos_12ec1dc.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Arema FC Takluk dari Persija Jakarta di BRI Super League, Marcos Santos Ungkap Penyebabnya\nAga Deta\n10 November 2025, 13:14 WIB\n10 November 2025, 13:10 WIB\nPelatih Arema FC di BRI Super League 2025-2026, Marcos Santos. (c) dok.Ileague.id\nBola.net -\nArema FC kembali gagal memetik kemenangan di kandang sendiri pada ajang BRI Super League 2025/2026. Tren buruk ini berlanjut setelah empat laga terakhir di Stadion Kanjuruhan berakhir tanpa kemenangan.\nPada pekan ke-12 di Liga 1, Arema FC harus mengakui keunggulan Persija Jakarta dengan skor 1-2, Sabtu (8/11/2025) lalu. Kekalahan ini menambah catatan minor Singo Edan di hadapan pendukungnya sendiri.\nPadahal, tim asuhan Marcos Santos sempat unggul lebih dulu lewat gol Valdeci Moreira di menit ke-12. Namun, dua gol cepat Eksel Runtukahu pada menit ke-48 dan 50 membalikkan keadaan untuk tim tamu.\nKegagalan ini semakin memperpanjang paceklik kemenangan Arema FC di Malang. Situasi tersebut membuat para pemain dan pelatih berada dalam tekanan besar untuk segera bangkit.\nRESMI: Rizky Ridho Perpanjang Kontrak di Persija Jakarta hingga 2028, Ngebet Juara BRI Super League\nKata-Kata Berkelas Rizky Ridho Usai Masuk Nominasi Puskas Award 2025: Jujur, Saya Tidak Pernah Membayangkan Akan Sejauh Ini\nMarcos Santos Akui Kondisi Fisik Pemain Menurun\nPelatih Arema FC, Marcos Santos, mengungkapkan bahwa kondisi fisik pemain menjadi salah satu faktor utama kekalahan tim. Ia menilai para pemain belum pulih sepenuhnya setelah perjalanan jauh dari laga tandang sebelumnya.\n“Lagi pertandingan sulit. Maksud saya dari Padang ke sini banyak pemain tidak dalam kondisi 100 persen karena recovery minim. Jadi susah kasih 11 pemain,” ujar pelatih asal Brasil tersebut.\nMarcos mengakui timnya tampil baik di babak pertama dengan strategi yang berjalan efektif. “Babak pertama skema taktik luar biasa, langsung gol satu kosong. Di babak kedua 2–3 menit langsung kebobolan.\n\"Saya minta maaf dan terima kasih bisa datang ke Kanjuruhan, pemain juga sudah kerja keras untuk Arema, tapi nggak bisa menang saya minta maaf,” imbuhnya.\nCara Voting Rizky Ridho di Puskas Award 2025: Panduan Lengkap untuk Dukung Bintang Timnas Indonesia\nMengenal Puskas Award: Asal-Usul, Kriteria, Kontroversi, dan Bisakah Rizky Ridho Rebut Penghargaan Gol Paling Indah\nPertandingan Selanjutnya\nLiga 1\n|\n22 November 2025\nPersebaya Surabaya\n15:30 WIB\nArema FC\nPreview Pertandingan\nPelajaran dari Kartu Merah dan Fokus yang Menurun\nLaga melawan Persija juga diwarnai kartu merah yang membuat Arema bermain dengan 10 pemain. Menurut Marcos, hal ini menjadi pelajaran penting agar timnya lebih bisa mengendalikan emosi.\n“Saya minta maaf ke Aremania, karena masalah tadi. Menurut saya Persija dan Arema adalah teman dekat. Gak bagus, saya minta maaf. Masalah kartu, pemain juga sudah kerja keras hari ini,” tutur Marcos Santos.\nSelain itu, ia menilai konsentrasi menjadi masalah utama yang menyebabkan Arema kehilangan keunggulan. “Arema kalah di kandang lawan Dewa United, saya lihat main kurang bagus. Tapi lawan Persib dan Persija, babak pertama selalu menang,\" bebernya.\n\"Babak kedua fokus pemain kurang, juga hari ini karena menang di babak pertama Aremania hampir full di sini, jadi dapat 2 gol karena kurang konsentrasi,” jelasnya.\nDaftar Lengkap Pemenang FIFA Puskas Award: Dari Cristiano Ronaldo, Pemain Malaysia, hingga Peluang Rizky Ridho\nCara dan Link Voting Dukung Rizky Ridho Menangkan FIFA Puskas Award 2025\nEmpat kekalahan beruntun di kandang menjadi sinyal bahaya bagi tim Singo Edan. Jika tren ini terus berlanjut, peluang mereka bersaing di papan atas akan semakin tipis.\nArema FC kini dituntut segera memperbaiki performa dan konsistensi di laga kandang. Dukungan Aremania menjadi harapan besar agar tim bisa segera bangkit dari tekanan.\nGol Spektakuler Rizky Ridho Masuk Nominasi Puskas Award 2025, Sejajar dengan Declan Rice dan Lamine Yamal\nBRI Super League: Musim Hujan dan Dampaknya pada Latihan Persik Kediri",
    "content_length": 3939
  },
  {
    "url": "https://www.bola.net/indonesia/patrice-evra-meriahkan-liga-kita-festival-gelar-coaching-clinic-untuk-pemain-muda-indonesia-3b80b5.html",
    "title": "Patrice Evra Meriahkan Liga Kita Festival, Gelar Coaching Clinic untuk Pemain Muda Indonesia",
    "published_at": "2025-11-10T11:56:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/11/996x664/evra-1_bcbf0b3.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Patrice Evra Meriahkan Liga Kita Festival, Gelar Coaching Clinic untuk Pemain Muda Indonesia\nSerafin Unus Pasi\n10 November 2025, 11:58 WIB\n10 November 2025, 11:56 WIB\nLegenda Manchester United, Patrice Evra mengunjungi Jakarta untuk memeriahkan Liga Kita Festival (c) Istimewa\nBola.net -\nLegenda\nManchester United\ndan\nTimnas Prancis\n,\nPatrice Evra\nmenyapa penggemarnya di Jakarta. Ia hadir dalam rangkaian acara Liga Kita Festival yang berlangsung di Cilandak Town Square, Jakarta Selatan, Minggu malam (9/11/2025).\nAcara tersebut menjadi ajang turnamen street soccer dengan format tiga lawan tiga. Kompetisi ini digagas oleh Offside Corp sebagai bagian dari upaya untuk mempopulerkan sepak bola jalanan di Indonesia.\nEvra tak sekadar datang sebagai tamu kehormatan. Mantan bek kiri Manchester United itu juga sempat menjadi komentator dalam beberapa pertandingan yang digelar di acara tersebut.\nSelain tampil di festival, Evra juga mengadakan coaching clinic di ASIOP Stadium, Jakarta Pusat. Kegiatan itu digelar pada hari yang sama dan diikuti sejumlah pemain muda dari berbagai akademi sepak bola.\nGak Jadi Beli Striker Baru, MU Putuskan Orbitkan Wonderkid Ini untuk Gantikan Sesko?\nPunya Atribut Ini, Bryan Mbeumo Diklaim Bakal Buat MU Semakin Tokcer!\nLangkah Awal\nProgram tersebut menjadi bagian dari agenda sosial Offside Corp. Tujuannya adalah memperkenalkan nilai-nilai profesionalisme dan semangat sepak bola internasional kepada generasi muda.\nCEO Offside Corp, Gilbert Garlycia, mengungkapkan bahwa mendatangkan Evra merupakan langkah awal dari proyek mereka menghadirkan pemain-pemain dunia ke Indonesia.\n\"Saya memang dari dulu fans MU. Kebetulan saya dapat kesempatan untuk memberikan experience mendatangkan pemain dari luar. Evra merupakan debut project kami. Terima kasih atas antusiasmenya. Luar biasa Evra bisa hadir di sini,\" ujar Gilbert.\nMU Ketok Palu! Joshua Zirkzee Tidak Diizinkan Pindah Klub di Januari 2026\nAl-Ahli Bantah Ivan Toney Bakal Gabung Manchester United: Itu Spekulasi Doang!\nPertandingan Selanjutnya\nAntusiasme Tinggi\nGilbert juga menyebut bahwa pihaknya sudah menyiapkan proyek lanjutan tahun depan. Mereka berencana menghadirkan legenda sepak bola lain di edisi berikutnya.\n\"Akan ada pemain lain lagi tahun depan. Sudah ada incarannya, tapi belum bisa disebut,\" katanya.\nGilbert menambahkan bahwa antusiasme masyarakat terhadap kehadiran Evra sangat tinggi. Banyak penggemar datang langsung untuk bertemu idola mereka.\n\"Sebagai fans Manchester United, saya sangat terharu. Enggak nyangka antusiasmenya sebesar ini, melebihi ekspektasi saya,\" ucapnya.\nTantang Everton, Manchester United Dapat Tambahan Tenaga\nSpill Fabrizio Romano: Andre Onana Bakal Kembali ke MU!\nAda Hamka Hamzah\nMantan kapten Timnas Indonesia, Hamka Hamzah, juga turut hadir dalam acara tersebut. Ia menilai langkah Offside Corp membawa Evra ke Indonesia patut diapresiasi.\n\"Sangat luar biasa bisa melihat legenda Manchester United dan Prancis hadir di Indonesia. Antusiasme masyarakat, khususnya fans MU, sangat tinggi. Apalagi Manchester United lagi bagus beberapa minggu ini. Banyak yang datang sekadar ingin lihat Evra dan foto bareng,\" imbuh Hamka.\n(Bola.net/Fitri Apriani)\nManchester United\nPatrice Evra\nBolatainment",
    "content_length": 3230
  },
  {
    "url": "https://www.bola.net/indonesia/hasil-bri-super-league-borneo-fc-perkasa-di-puncak-madura-united-menang-dramatis-atas-persija-084ab9.html",
    "title": "Hasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap",
    "published_at": "2025-11-09T21:13:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/11/996x664/semen-padang-vs-born_75482f0.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Hasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nRichard Andreas\n9 November 2025, 21:20 WIB\n9 November 2025, 21:13 WIB\nDuel antarpemain di laga Semen Padang vs Borneo FC, BRI Super League 2025/2026 (c) Official X BorneoSMR\nBola.net -\nBorneo FC\nterus menunjukkan konsistensi luar biasa di\nBRI Super Leagu\ne 2025/2026. Bertandang ke Stadion Haji Agus Salim, Padang, Minggu malam (9 November 2025), tim asuhan Pieter Huistra memetik kemenangan 2-0 atas\nSemen Padang\n.\nMariano Peralta menjadi bintang kemenangan Pesut Etam setelah mencetak dua gol, masing-masing di menit ke-6 dan 61. Dominasi Borneo terlihat jelas sejak awal, sementara tuan rumah kesulitan keluar dari tekanan.\nDengan hasil ini, Borneo FC mempertahankan catatan sempurna dalam sepuluh laga awal musim. Mereka kini mengoleksi 30 poin dan tetap memimpin klasemen, unggul tujuh angka atas Persija Jakarta yang telah bermain satu pertandingan lebih banyak.\nKekalahan dari Borneo FC semakin memperpanjang penderitaan Semen Padang. Tim berjuluk Kabau Sirah itu baru mengemas empat poin dari sebelas pertandingan, dan masih terbenam di dasar klasemen.\nPertahanan yang rapuh serta minimnya kreativitas di lini serang kembali menjadi masalah utama bagi Semen Padang. Pelatih tim tuan rumah dihadapkan pada tantangan besar untuk segera memperbaiki performa jika ingin keluar dari zona degradasi.\nHasil Timnas Indonesia U-23 vs Timnas Mali U-23: Terlalu Kuat, Garuda Muda Dibuat Bertekuk Lutut oleh Mali!\nAC Milan Takluk dari Tim Serie B dalam Laga Uji Coba\nDrama di Pamekasan: Madura United vs Persijap\nSementara itu, laga di Stadion Gelora Ratu Pamelingan, Pamekasan, berlangsung panas dan dramatis.\nMadura United\nberhasil menaklukkan\nPersijap Jepara\ndengan skor 2-1 dalam pertandingan yang diwarnai tiga kartu merah.\nPersijap sempat unggul cepat lewat gol Indra Wiguna di menit kedua. Namun, situasi berbalik ketika Dicky Kurniawan diusir wasit pada menit ke-31. Madura United memanfaatkan keunggulan jumlah pemain untuk menyamakan kedudukan melalui Jorge Ambrosio Mendonca di penghujung babak pertama.\nKedua tim kemudian sama-sama bermain dengan sepuluh pemain setelah Taufik Hidayat dari kubu Madura diganjar kartu merah di menit ke-61. Meski laga berjalan ketat, Aji Kusuma muncul sebagai pahlawan dengan mencetak gol kemenangan di masa tambahan waktu.\nHasil Polandia vs Belanda: Memphis Depay Selamatkan Oranje, Tiket Piala Dunia Hampir di Tangan!\nHasil Luksemburg vs Jerman: Dua Gol Nick Woltemade Bawa Die Mannschaft Makin Dekat ke Piala Dunia!\nPertandingan Selanjutnya",
    "content_length": 2580
  },
  {
    "url": "https://www.bola.net/indonesia/hasil-dewa-united-vs-psm-makassar-abu-kamara-nyekor-psm-naik-peringkat-di-bri-super-league-bb384f.html",
    "title": "Hasil Dewa United vs PSM Makassar: Abu Kamara Nyekor, PSM Naik Peringkat di BRI Super League",
    "published_at": "2025-11-09T17:42:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/11/996x664/dewa-united-vs-psm-b_1a9dd10.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Hasil Dewa United vs PSM Makassar: Abu Kamara Nyekor, PSM Naik Peringkat di BRI Super League\nRichard Andreas\n9 November 2025, 17:45 WIB\n9 November 2025, 17:42 WIB\nDuel antarpemain di laga Dewa United vs PSM Makassar, BRI Super League 2025/2026 (c) Official X PSM Makassar\nBola.net -\nDebut Tomas Trucha bersama\nPSM Makassar\nberakhir manis. Juku Eja sukses menundukkan\nDewa United\ndengan skor tipis 1-0 dalam laga pekan ke-12\nBRI Super League\ndi Banten International Stadium, Minggu (9/11/2025).\nKemenangan ini menandai kebangkitan PSM setelah rentetan hasil minor sebelumnya, sekaligus memberi napas segar bagi tim asal Makassar tersebut.\nSejak awal pertandingan, kedua tim tampil terbuka. Dewa United yang bertindak sebagai tuan rumah mencoba menekan lewat kombinasi Alexis Messidoro, Stefano Lilipaly, dan Taisei Marukawa.\nNamun, PSM justru menciptakan peluang lebih dulu lewat sepakan mendatar Hugo Jaja di menit ketiga yang masih bisa diamankan kiper Sonny Stevens.\nTekanan dari skuad Trucha akhirnya berbuah hasil di menit ke-32. Umpan satu-dua cepat antara Savio Roberto dan Jacques Medina diakhiri dengan penyelesaian tenang Abu Kamara di depan gawang, membawa PSM unggul 1-0.\nHasil Timnas Indonesia U-23 vs Timnas Mali U-23: Terlalu Kuat, Garuda Muda Dibuat Bertekuk Lutut oleh Mali!\nAC Milan Takluk dari Tim Serie B dalam Laga Uji Coba\nHilmansyah Jadi Tembok Terakhir PSM\nMemasuki babak kedua, Dewa United melakukan empat pergantian untuk menambah daya serang. Rafael Struick, Altah Ballah, Cassio Schied, dan Johnathan dimasukkan demi mencari gol penyeimbang.\nMeski demikian, kiper PSM Hilmansyah tampil luar biasa. Ia menggagalkan dua peluang bersih dari Alex Martins dan menepis sundulan Messidoro yang mengancam gawangnya.\nPSM juga nyaris menggandakan keunggulan ketika Kamara kembali mendapat peluang emas di menit ke-60, namun tendangannya ditepis Stevens.\nTekanan berganti-ganti antara kedua tim, namun penyelesaian akhir yang kurang tajam membuat skor tetap tak berubah.\nHasil Polandia vs Belanda: Memphis Depay Selamatkan Oranje, Tiket Piala Dunia Hampir di Tangan!\nHasil Luksemburg vs Jerman: Dua Gol Nick Woltemade Bawa Die Mannschaft Makin Dekat ke Piala Dunia!\nPertandingan Selanjutnya\nDewa United Tumbang, PSM Naik Peringkat\nMenjelang akhir laga, Dewa United terus menggempur pertahanan PSM. Blunder sempat dilakukan Yuran Fernandes, tapi Messidoro gagal memanfaatkannya setelah tendangannya melebar. Di sisi lain, PSM juga sempat membuang peluang melalui Daisuke Sakai di menit-menit akhir.\nPeluit panjang berbunyi tanpa tambahan gol. PSM Makassar menutup laga dengan kemenangan 1-0 yang menjadi modal berharga bagi Tomas Trucha dalam debutnya di Liga Indonesia.\nTambahan tiga poin membuat PSM naik ke posisi 11 klasemen dengan 12 poin, sementara Dewa United harus puas di peringkat 14 dengan 10 poin dan menelan kekalahan keempat beruntun.\nHasil Timnas Indonesia U-17 vs Honduras U-17: Evandra Florasta Cetak Gol, Garuda Muda Menang 2-1\nHasil Lyon vs PSG: Gol Telat Joao Neves Selamatkan Les Parisiens di Menit Akhir\nSusunan Pemain\nDEWA UNITED XI: Sonny Stevens; Rizdjar Nurviat, Nick Kuipers, Brian Fatari, Edo Febriansyah; Alexis Messidoro, Hugo Jaja; Stefano Lilipaly, Ricky Kambuaya, Taisei Marukawa; Alex Martins.\nPelatih: Jan Olde Riekerink\nPSM MAKASSAR XI: Hilmansyah; M Mufli Hidayat, Yuran Fernandes, Aloisio Nieto, Victor Luiz; Gledson, Akbar Tanjung, Victor Dethan, Medina Themopole; Savio Roberto, Abu Kamara.\nPelatih: Tomas Trucha\nReview Pertandingan\nHasil Pertandingan\nPsm Makassar\nSkor Pertandingan\nLiga 1\nSportybase\nDewa United\nSuper League\nBri Super League",
    "content_length": 3597
  },
  {
    "url": "https://www.bola.net/indonesia/satu-poin-lagi-menuju-sejarah-persib-bandung-di-ambang-lolos-ke-16-besar-afc-champions-league-b815e1.html",
    "title": "Satu Poin Lagi Menuju Sejarah, Persib Bandung di Ambang Lolos ke 16 Besar AFC Champions League Two",
    "published_at": "2025-11-09T16:19:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/11/996x664/persib-bandung-2_2a59835.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Satu Poin Lagi Menuju Sejarah, Persib Bandung di Ambang Lolos ke 16 Besar AFC Champions League Two\nAsad Arifin\n9 November 2025, 16:19 WIB\n9 November 2025, 16:19 WIB\nPemain Persib Bandung merayakan kemenangan atas Selangor FC pada matchday ke-4 Grup G AFC Champions League 2025/2026 (c) Dok. Persib Bandung\nBola.net -\nPersib Bandung\nmemimpin klasemen Grup G\nAFC Champions League Two\n2025/2026 dengan 10 poin, unggul satu angka dari Bangkok United dan enam poin atas Lion City Sailors. Dengan dua laga tersisa, Maung Bandung hanya butuh satu poin lagi untuk memastikan tiket ke babak 16 besar.\nPerjalanan Persib di fase grup musim ini menunjukkan konsistensi dan kematangan tim. Mereka tampil solid di laga-laga penting, termasuk saat menahan imbang Lion City Sailors dan menumbangkan Bangkok United di laga kandang. Dengan tren positif tersebut, peluang Persib untuk menembus babak knock-out tampak sangat realistis.\nKehadiran pelatih anyar dan sejumlah pemain baru ternyata tak membuat performa Persib labil. Sebaliknya, kombinasi pemain lokal dan asing mulai menemukan keseimbangan. Hasilnya terlihat dari permainan yang semakin padu dan penuh determinasi di setiap laga fase grup.\n6 Kemenangan Beruntun Jadi Modal Penting: Persib Bandung Siap Hadapi Dewa United di BRI Super League\nPersib Tak Boleh Anggap Enteng Lawan: Momentum 6 Kemenangan dan Ancaman Dewa United di BRI Super League\nMarc Klok: Target Sudah Sangat Dekat\nAksi Marc Klok bersama Persib Bandung pada laga AFC Champions League Two melawan Selangor FC (c) Dok. Persib/@persib\nMeski hanya membutuhkan satu poin lagi untuk lolos ke babak 16 besar, kapten tim Marc Klok mengingatkan bahwa perjuangan belum selesai. Namun, ia tak bisa menutupi rasa bangga atas pencapaian sejauh ini.\n\"Perasaan yang sangat luar biasa. Memang ini belum seratus persen kami lolos ke fase knock-out, tapi target kami sudah sangat dekat. Ini merupakan pencapaian penting bagi Persib, sejarah juga,\" ujar Klok dikutip dari laman resmi klub.\n\"Selain pencapaian bagus untuk Persib, ini pun satu kebanggaan untuk Indonesia. Tim musim ini nyaris skuad baru, kami mulai dari nol dan hampir mencapai target yang kami inginkan,\" pungkasnya.\nHasil Sidang Komdis PSSI Putuskan Denda Persib Rp115 Juta, Rinciannya Flare Rp60 Juta, Pelemparan Botol Rp30 Juta, Suporter Away Rp25 Juta\nBRI Super League: Beckham Putra Tak Mau Kehilangan Momentum, Fokus Laga Persib Bandung Lawan Dewa United\nPertandingan Selanjutnya\nLiga 1\n|\n21 November 2025\nPersib Bandung\n19:00 WIB\nDewa United\nPreview Pertandingan\nJulio Cesar: Kunci Ada pada Kekompakan Tim\nStarting XI Persib Bandung pada laga melawan Lion City Sailors di AFC Champions League Two 2025/2026 (c) Dok Persib Bandung/@persib\nSementara itu, bek tengah Julio Cesar menilai pencapaian Persib sejauh ini merupakan buah dari kerja keras dan solidaritas yang terus terbangun di ruang ganti. Ia menegaskan pentingnya menjaga fokus agar posisi puncak klasemen tetap menjadi milik Maung Bandung.\n\"Saya sangat senang karena tim telah berhasil melewati rintangan dan hampir mendekati target pertama (lolos fase knock-out). Saya berharap semua tetap fokus dan sekarang saatnya untuk fokus konsisten jadi pemuncak di grup,\" ujar bek bernomor punggung 4 tersebut.\nPersib dijadwalkan menghadapi Lion City Sailors pada laga kelima Grup G di Stadion Bishan, Singapura, 26 November 2025 mendatang. Pada pertemuan pertama di Bandung, kedua tim bermain imbang 1-1.\nSumber: Persib Bandung\nBRI Super League: Persib Panen Efek Positif dari Panggung Asia\nKemenangan Dramatis atas Selangor FC Sukses Naikkan Mental Persib Bandung di BRI Super League",
    "content_length": 3601
  },
  {
    "url": "https://www.bola.net/indonesia/eksel-runtukahu-dan-sundulan-ala-bambang-pamungkas-di-pekan-ke-12-bri-super-league-bf0895.html",
    "title": "Eksel Runtukahu dan Sundulan ala Bambang Pamungkas di Pekan ke-12 BRI Super League",
    "published_at": "2025-11-09T15:11:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/11/996x664/eksel-runtukahu_33461e3.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Eksel Runtukahu dan Sundulan ala Bambang Pamungkas di Pekan ke-12 BRI Super League\nAsad Arifin\n9 November 2025, 15:11 WIB\n9 November 2025, 15:11 WIB\nEksel Runtukahu mencetak gol pada laga Persija Jakarta melawan Arema FC di pekan ke-12 BRI Super League 2025/2026 (c) I.League\nBola.net -\nPersija Jakarta\nmemetik kemenangan penting dengan skor 2-1 atas Arema FC pada pekan ke-12\nBRI Super League\n, Sabtu (8/11) malam WIB. Sosok yang menjadi bintang kemenangan bukan striker asing atau pemain senior, melainkan penyerang lokal yang mulai mencuri perhatian:\nEksel Runtukahu\n.\nPemain asal Sulawesi Utara itu mencetak dua gol, keduanya lewat sundulan, yang membuat banyak orang teringat pada legenda hidup Persija, Bambang Pamungkas. Ketajaman di udara dan penempatan posisi yang cerdas menjadi kunci penampilannya malam itu. Dalam situasi sulit, Eksel menjelma sebagai penyelamat tim ibu kota.\nKemenangan ini terasa spesial karena menjadi pembuktian bagi Eksel. Dalam laga tersebut, ia dipercaya menjadi starter untuk kedua kalinya di liga musim ini.\nSebelumnya, ia tampil impresif saat menghadapi PSBS Biak di ajang lain dan memberikan satu assist. Kini, kepercayaan Mauricio Souza kembali dibayar tuntas dengan dua gol yang menentukan hasil pertandingan.\nBambang Pamungkas Usai Timnas Indonesia Gagal ke Piala Dunia 2026: Ini Jadi Momen Terkrusial Beri Dukungan untuk Mereka\nKepercayaan Pelatih yang Dibayar Tuntas oleh Eksel Runtukahu\nSelebrasi Eksel Runtukahu dalam laga BRI Super League antara Arema FC vs Persija Jakarta, Sabtu (8/11/2025). (c) Persija Jakarta Official\nDua gol Eksel menunjukkan ketajaman dan kecerdasan membaca arah bola. Gol pertamanya tercipta berkat umpan lambung Bruno Tubarao dari sisi kanan, disusul gol kedua melalui umpan silang Emaxwell Souza dari kiri. Dia juga punya fisik kuat untuk berduel dengan lawan.\nAtas performa luar biasa tersebut, Eksel dinobatkan sebagai Man of The Match. Ia pun merespons dengan penuh kerendahan hati.\n\"Terima kasih kepada Coach yang telah memberikan saya kesempatan bermain, dan terima kasih juga untuk seluruh rekan setim. Meskipun kami tidak bermain bagus, kami tetap bisa meraih kemenangan. Semua ini patut disyukuri, berkat Tuhan dan keluarga besar Persija yang selalu mendoakan kami,” kata Eksel dikutip dari situs resmi I.League.\nPersija Umumkan Bambang Pamungkas Jadi Direktur Olahraga, Salah Satu Tugasnya Mengurus Bursa Transfer Pemain\nBRI Super League: Benarkah Persija Sempat Incar Thom Haye dan Rafael Struick? Ini Kata Bambang Pamungkas\nPertandingan Selanjutnya\nBimbingan Bambang Pamungkas\nPenyerang legendaris timnas Indonesia sekaligus komentator Piala Dunia 2022, Bambang Pamungkas pada acara Konser Gila Bola 2022, Kamis (17/11/2022) malam WIB. (c) Bola.net/Bagaskara Lazuardi\nTak butuh waktu lama bagi publik untuk membandingkan gaya main Eksel dengan Bambang Pamungkas. Dua gol lewat sundulan membuatnya disebut-sebut sebagai penerus 'raja udara' Persija itu.\nEksel tak menampik, dirinya memang mengidolakan Bepe dan sering belajar langsung dari sang legenda.\n“Saya sering berbicara dengan Mas Bepe. Selain berbincang, saya memang sudah lama mengidolakan beliau. Saya sering menonton video permainannya dan selalu menikmati cara dia bermain,” ucap Eksel.\nSumber: I.League\nMinggu Ini! Persija Perpanjang Kontrak Rizky Ridho Minimal 2 Musim: Pimpin 100 Tahun Macan Kemayoran dan Juara 2028\nBambang Pamungkas Yakin Timnas Indonesia Bisa Juara Piala AFF 2026",
    "content_length": 3433
  },
  {
    "url": "https://www.bola.net/indonesia/prediksi-bri-super-league-dewa-united-vs-psm-makassar-9-november-2025-2899a2.html",
    "title": "Prediksi BRI Super League: Dewa United vs PSM Makassar 9 November 2025",
    "published_at": "2025-11-09T09:08:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/10/996x664/alexis-messidoro_f0a4369.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Prediksi BRI Super League: Dewa United vs PSM Makassar 9 November 2025\nAsad Arifin\n9 November 2025, 09:13 WIB\n9 November 2025, 09:08 WIB\nSelebrasi gol Alexis Messidoro pada laga Dewa Uited vs Tainan City di AFC Challange League 2025/2026 (c) Muhammad Iqbal Ichsan\nBola.net -\nDewa United\nmenjamu\nPSM Makassar\npada laga pekan ke-12\nBRI Super League\n2025/2026 di Stadion Internasional Banten, Minggu 9 November 2025. Laga Dewa United vs PSM akan dimainkan mulai pukul 15.30 WIB, siaran langsung di Indosiar dan Vidio.\nDewa United berada pada situasi yang pelik di BRI Super League. Jadi salah satu tim unggulan, mereka justru berada di posisi ke-14 klasemen. Dewa United sudah merasakan senam kekalahan dari 10 laga yang dimainkan, catatan buruk jika melihat materi pemainnya.\nPSM juga belum tampil konsisten. Sudah empat laga beruntun dilalui Juku Eja tanpa kemenangan. Pelatih baru, Tomas Trucha, masih butuh waktu untuk adaptasi. Pada laga debutnya, PSM bermain dengan skor imbang 1-1 lawan Madura United di kandang sendiri.\nDewa United dan PSM Makassar saling mengalahkan pada pertemuan di BRI Liga 1 2024/2025 lalu. Ketika menjadi tuan rumah, Dewa United menang dengan skor 3-2. Sementara, dengan status tandang, Dewa United menelan kekalahan dengan skor 1-3. Selalu ada gol pada pertemuan kedua tim.\nHasil Dewa United vs PSM Makassar: Abu Kamara Nyekor, PSM Naik Peringkat di BRI Super League\nPerkiraan Susunan Pemain\nAksi Victor Luiz pada laga PSM Makassar vs Madura United di pekan ke-10 BRI Super League 2025/2026 (c) Dok. PSM Makassar/@PSM_Makassar\nDewa United FC (4-3-3): Sonny Stevens; Rizdjar Nurviat, Nick Kuipers, Brian Fatari, Edo Febriansah; Hugo Gomes, Ricky Kambuaya, Alexis Messidoro; Egy Maulana Vikri, Alex Martins, Stefano Lilipaly.\nPelatih: Jan Olde Riekerink.\nPSM Makassar (4-3-3): Hilman Syah; Syahrul Lasinari, Yuran Fernandes, Aloisio Neto, Victor Luiz; Gledson Paixao, Ananda Raehan, Savio Roberto; Lucas Dias, Alex Tanque, Ricky Pratama.\nPelatih: Tomas Trucha.\nBRI Super League: Pelatih Baru Datang Mengubah Filosofi Permainan PSM Makassar\nHasil PSM Makassar vs Madura United: Juku Eja Gagal Menang pada Perayaan Ulang Tahun ke-110!\nPertandingan Selanjutnya\nLiga 1\n|\n21 November 2025\nPersib Bandung\n19:00 WIB\nDewa United\nPreview Pertandingan\nHead to Head dan Performa\nKapten Dewa United, Egy Maulana Vikri di BRI Super League 2025/2026 (c) Official X Dewa United\n5 pertemuan terakhir\n27/01/2025 Dewa United FC 3-2 PSM Makassar\n26/08/2024 PSM Makassar 3-1 Dewa United FC\n12/11/2023 Dewa United FC 1-1 PSM Makassar\n08/07/2023 PSM Makassar 1-2 Dewa United FC\n01/03/2023 PSM Makassar 2-0 Dewa United FC\n5 laga terakhir Dewa United\n05/11/2025 Borneo FC 4-0 Dewa United\n01/11/2025 Dewa United 4-1 Shan United FC\n29/10/2025 Tainan City 0-4 Dewa United\n26/10/2025 Dewa United 1-1 Phnom Penh Crown\n22/10/2025 PSIM Yogyakarta 2-0 Dewa United\n5 laga terakhir PSM Makassar\n02/11/2025 PSM Makassar 1-1 Madura United\n25/10/2025 Persik Kediri 1-1 PSM Makassar\n19/10/2025 PSM Makassar 1-2 Arema FC\n27/09/2025 PSM Makassar 0-0 PSIM Yogyakarta\n21/09/2025 PSM Makassar 2-0 Persija Jakarta\nNonton Live Streaming PSM Makassar vs Madura United di Indosiar - BRI Super League 2025/2026\nJadwal BRI Super League di Indosiar Hari Ini, Minggu 2 November 2025: Waktunya PSM dan Persebaya Tanding\nPrediksi Skor\nLaga Persik Kediri vs PSM Makassar pada pekan ke-10 BRI Super League 2025/2026 (c) Dok. PSM Makassar/@PSM_Makassar\nDewa United punya banyak pemain dengan nama besar di lini belakang. Namun, kinerja lini belakang mereka sangat rapuh dengan kebobolan 20 kali. Lini depan Dewa United juga tak cukup tajam dengan catatan 11 gol dari 10 laga BRI Super League.\nPSM Makassar punya masalah serupa dengan Dewa United di lini depan. Alex Tanque belum mampu menjadi mesin gol bagi Juku Eja. Namun, ada sedikit harapan dengan Abu Kamara dan Lucas Dias yang bisa jadi opsi untuk membobol gawang lawan.\nPrediksi Skor: Dewa United 2-1 PSM Makassar.\nHasil Persik Kediri vs PSM Makassar: Novri Setiawan Kartu Merah, Macan Putih Dapat 1 Poin di Kandang\nPrediksi BRI Super League: Persik Kediri vs PSM Makassar 25 Oktober 2025\nJadwal, Siaran Langsung, dan Link Streaming\nDewa United vs PSM Makassar\nStadion Internasional Banten\nMinggu, 9 November 2025\n15.30 WIB\nSiaran langsung: Indosiar\nLive streaming: Vidio\nLink streaming:\nKlik tautan ini\nPERHATIAN: Anda dapat memilih berbagai paket berlangganan Vidio sesuai kebutuhan, mulai dari paket Platinum seharga Rp45.000 per bulan yang menyajikan BRI Super League, La Liga, dan Liga Champions. Perubahan jadwal di luar kendali redaksi.\nHasil PSM Makassar vs Arema FC: Comeback Impresif, Singo Edan Mengintip Papan Atas BRI Super League\nLink Streaming BRI Super League: PSM Makassar vs Arema FC di Vidio Hari Ini, Minggu 19 Oktober 2025",
    "content_length": 4771
  },
  {
    "url": "https://www.bola.net/indonesia/prediksi-bri-super-league-madura-united-vs-persijap-jepara-9-november-2025-6763c4.html",
    "title": "Prediksi BRI Super League: Madura United vs Persijap Jepara 9 November 2025",
    "published_at": "2025-11-09T09:04:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/10/996x664/20251024aa_bri-super_0d8a197.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Prediksi BRI Super League: Madura United vs Persijap Jepara 9 November 2025\nAsad Arifin\n9 November 2025, 09:08 WIB\n9 November 2025, 09:04 WIB\nAksi Kerim Palic pada laga Madura United vs Persija Jakarta pada pekan ke-10 BRI Super League 2025/2026 (c) Abdul Aziz\nBola.net -\nMadura United\nmenjamu\nPersijap Jepara\npada pekan ke-12\nBRI Super League\n2025/2026 di Stadion Gelora Ratu Pamelingan, Minggu 9 November 2025. Laga Madura United vs Persijap akan dimainkan mulai pukul 19.00 malam WIB, live streaming di Vidio.\nMadura United bermain imbang 1-1 di markas PSM Makassar pada pekan ke-11 lalu. Bukan hasil yang buruk karena laga digelar di markas lawan. Laskar Sape Kerap kini berada di peringkat ke-12 klasemen, dengan 10 poin dari 10 laga yang dimainkan.\nPersijap kini berada dalam krisis. Sempat tampil mengejutkan di awal musim, Laskar Kalinyamat kini terpuruk di peringkat ke-16. Persijap selalu kalah pada lima laga terakhir. Mereka sudah menelan enam kali kekalahan pada 10 laga yang dimainkan.\nMadura United dan Persijap belum pernah berhadapan pada level kompetitif. Secara materi pemain, kedua tim bisa dibilang berimbang. Faktor tuan rumah bisa akan berdampak signifikan bagi Madura United untuk bisa meraih poin penuh.\n6 Kekalahan Beruntun, Kolektor Kartu Merah: Rapor Horor Persijap di BRI Super League\nPersijap Jepara Krisis Total: 6 Kekalahan Beruntun dan Kolektor Kartu Merah BRI Super League\nPerkiraan Susunan Pemain\nStarting XI Persijap Jepara pada laga BRI Super League 2025/2026 (c) Dok. I.League\nMadura United (4-3-3): Miswar Saputra; Taufik Hidayat, Pedro Monteiro, Jose Mendonca, Roger Bonet; Jordy Wehrmann, Taufany Muslihuddin, Kerim Palic; Aji Kusuma, Joao Balotelli, Lulinha.\nPelatih: Rakhmat Basuki (caretaker).\nPersijap Jepara (4-3-3): Rodrigo Moura; Rahmat Hidayat, Diogo Brito, Douglas Cruz, Najeeb Yakubu; Elvis Sakyi, Wahyudi Hamisi, Rizki Hidayat; Carlos Franca, Abdallah Sudi, Rendi Saepul.\nPelatih: Mario Lemos.\nHasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nPertandingan Selanjutnya\nLiga 1\n|\n22 November 2025\nBorneo FC\n19:00 WIB\nMadura United\nPreview Pertandingan\nHead to Head dan Performa\nAsisten pelatih Madura United, Rahmad Basuki (c) Dok. Madura United\n5 pertemuan terakhir\nPertemuan pertama pada ajang kompetitif\n5 laga terakhir Madura United\n02/11/2025 PSM Makassar 1-1 Madura United\n24/10/2025 Madura United 0-1 Persija Jakarta\n16/10/2025 Dewa United FC 0-2 Madura United\n25/09/2025 PSBS Biak 0-0 Madura United\n19/09/2025 Malut United 4-1 Madura United\n5 laga terakhir Persijap Jepara\n03/11/2025 Persijap Jepara 1-2 Malut United\n27/10/2025 Bhayangkara FC 2-0 Persijap\n19/10/2025 Persijap Jepara 1-2 Bali United\n27/09/2025 Persijap Jepara 0-2 Persik Kediri\n21/09/2025 Persijap Jepara 1-2 Persita\nPrediksi BRI Super League: Persijap Jepara vs Malut United 3 November 2025\nHasil Bhayangkara FC vs Persijap Jepara: Nirbobol ke-5 di BRI Super dan Kemenangan The Guardian\nPrediksi Skor\nPara pemain Persijap Jepara pada laga uji coba pramusim jelang BRI Super League 2025/2026 (c) Muhammad Iqbal Ichsan\nPerforma Joao Balotelli di lini depan Madura United dapat sorotan tajam. Dia belum mampu mencetak gol walau terus jadi andalan. Dampaknya, Madura United baru mencetak 11 gol dari 10 laga yang sudah dimainkan. Faktor yang sangat krusial bagi Laskar Sape Kerap.\nPersijap Jepara punya masalah yang sama. Rosalvo Junior dan Sudi Abdullah belum tampil konsisten. Bahkan, situasi yang harus dihadapi Persijap bisa dibilang lebih sulit. Sebab, mereka sudah kebobolan 16 kali dari 10 laga.\nPrediksi Skor: Madura United 1-0 Persijap Jepara.\nPrediksi BRI Super League: Bhayangkara FC vs Persijap Jepara 27 Oktober 2025\nHasil Persijap Jepara vs Bali United: Gol Balasan Cepat Bruijn Amankan 3 Poin untuk Tim Tamu di BRI Super League\nJadwal, Siaran Langsung, dan Link Streaming\nMadura United vs Persijap Jepara\nStadion Ratu Pamelingan\nMinggu, 9 November 2025\n19.00 WIB\nSiaran langsung: -\nLive streaming: Vidio\nLink streaming:\nKlik tautan ini\nPERHATIAN: Anda dapat memilih berbagai paket berlangganan Vidio sesuai kebutuhan, mulai dari paket Platinum seharga Rp45.000 per bulan yang menyajikan BRI Super League, La Liga, dan Liga Champions. Perubahan jadwal di luar kendali redaksi.\nPrediksi BRI Super League: Persijap Jepara vs Bali United 19 Oktober 2025\nPrediksi BRI Super League: Persijap Jepara vs Persik Kediri 26 September 2025",
    "content_length": 4410
  },
  {
    "url": "https://www.bola.net/indonesia/prediksi-bri-super-league-semen-padang-vs-borneo-fc-9-november-2025-45a680.html",
    "title": "Prediksi BRI Super League: Semen Padang vs Borneo FC 9 November 2025",
    "published_at": "2025-11-09T09:00:00+0700",
    "images": [
      "https://cdns.klimg.com/bola.net/resized/810x540/library/upload/21/2025/09/996x664/semen-padang_e2c5449.jpg",
      "https://cdns.klimg.com/bola.net/library/i/v2/1px_white.JPG"
    ],
    "content": "Prediksi BRI Super League: Semen Padang vs Borneo FC 9 November 2025\nAsad Arifin\n9 November 2025, 09:04 WIB\n9 November 2025, 09:00 WIB\nSelebrasi pemain Semen Padang pada laga BRI Super League 2025/2026 (c) I.League\nBola.net -\nSemen Padang\nmenjamu\nBorneo FC\npada laga pekan ke-12\nBRI Super League\n2025/2026 di Stadion H. Agus Salim, Minggu 9 November 2025. Laga antara Semen Padang vs Borneo FC akan dimainkan mulai pukul 19.00 malam WIB, siaran langsung di Indosiar dan Vidio.\nSemen Padang terpuruk di dasar klasemen BRI Super League, baru meraih empat poin dari 10 laga yang dimainkan. Tujuh kekalahan beruntun dirasakan Kabau Sirah. Situasi ini jelas berdampak pada mental dan kepercayaan diri para pemain Semen Padang ketika berada di lapangan.\nBorneo FC berada pada kondisi sebaliknya. Pesut Etam selalu menang pada sembilan laga yang dimainkan dan sedang berada di puncak klasemen. Tim racikan pelatih Fabio Lefundes juga baru kebobolan empat kali, paling sedikit dibanding klub-klub BRI Super League lain.\nMeskipun ibarat bumi dan langit, bukan berarti Semen Padang bisa dianggap remeh. Sebab, pada pertemuan terakhir kedua tim, Semen Padang menang dengan skor 3-1 di markas Borneo FC. Artinya, Semen Padang tetap punya peluang meraih poin.\nHasil BRI Super League: Borneo FC Perkasa di Puncak, Madura United Menang Dramatis atas Persijap\nPerkiraan Susunan Pemain\nFabio Lefundes ketika melatih Borneo FC di BRI Super League musim 2025/2026 (c) I.League\nSemen Padang FC (4-3-3): Arthur Augusto; Zidane Afandi, Rui Rampa, Angelo Meneses, Leo Guntara; Alhassan Wakaso, Pedro Matos, Ripal Wahyudi; Cornelius Stewart, Bruno Gomes, Armando Oropa.\nPelatih: Dejan Antonic.\nBorneo FC (4-3-3): Nadeo Argawinata; Fajar Fathurrahman, Komang Teguh, Christophe Nduwarugira, Caxambu; Kei Hirose, Juan Felipe Villa, Rivaldo Pakpahan; Maicon Souza, Joel Vinicius, Mariano Peralta.\nPelatih: Fabio Lefundes.\nMalapetaka Semen Padang dengan 7 Kekalahan Beruntun dan di Dasar Klasemen BRI Super League: Masih Bisa Bangkit?\nHasil Semen Padang vs Arema FC: Kabau Sirah Rasakan Kekalahan 7 Laga Beruntun di BRI Super League\nPertandingan Selanjutnya\nLiga 1\n|\n22 November 2025\nBorneo FC\n19:00 WIB\nMadura United\nPreview Pertandingan\nHead to Head dan Performa\nDuel antarpemain di laga Semen Padang vs PSM Makassar, BRI Super League 2025/2026 (c) Official Instagram PSM Makassar\n5 pertemuan terakhir\n14/01/2025 Borneo FC 1-3 Semen Padang\n12/08/2024 Semen Padang 1-3 Borneo FC\n17/12/2019 Semen Padang 1-1 Borneo FC\n24/08/2019 Borneo FC 1-0 Semen Padang\n31/08/2017 Semen Padang 1-1 Borneo FC\n5 laga terakhir Semen Padang\n03/11/2025 Semen Padang FC 1-2 Arema FC\n26/10/2025 Malut United 1-0 Semen Padang\n20/10/2025 Semen Padang 0-1 Bhayangkara FC\n04/10/2025 Persita 2-0 Semen Padang\n26/09/2025 Semen Padang 1-3 Bali United\n5 laga terakhir Borneo FC\n05/11/2025 Borneo FC 4-0 Dewa United\n26/10/2025 Arema FC 1-3 Borneo FC\n18/10/2025 Borneo FC 2-0 Persik Kediri\n28/09/2025 Persija Jakarta 1-1 Borneo FC\n22/09/2025 Borneo FC 1-0 Persis Solo\nPrediksi BRI Super League: Semen Padang vs Arema FC 3 November 2025\nHasil BRI Super League, Malut United vs Semen Padang: Penalti Tyronne Del Pino Amankan 3 Poin untuk Kie Raha!\nPrediksi Skor\nAksi Juan Villa dalam duel antara Borneo FC vs Persik Kediri pada pekan ke-9 BRI Super League 2025/2026. (c) Dok. Borneo FC\nSetelah menang 2-0 lawan Dewa United, Semen Padang tidak pernah menang lagi pada laga kandang. Mereka menelan empat kekalahan dan sekali imbang. Jika tidak mampu mengatasi tekanan dengan hasil buruk tersebut, Semen Padang bisa makin terpuruk.\nBorneo FC tidak pernah kebobolan lebih dari satu gol per laga. Lini belakang mereka sangat kokoh, dengan Christophe Nduwarugira sebagai kordinator. Jika performa solid itu mampu dipertahankan, peluang meraih poin pada duel lawan Semen Padang akan terbuka lebar.\nPrediksi Skor: Semen Padang 0-2 Borneo FC.\nPrediksi BRI Super League: Malut United vs Semen Padang 26 Oktober 2025\nRekap Hasil BRI Super League Hari Ini: Tim Tamu Berjaya di Padang dan Solo\nJadwal, Siaran Langsung, dan Link Streaming\nSemen Padang vs Borneo FC\nStadion Ratu Pamelingan\nMinggu, 9 November 2025\n19.00 WIB\nSiaran langsung: Indosiar\nLive streaming: Vidio\nLink streaming:\nKlik tautan ini\nPERHATIAN: Anda dapat memilih berbagai paket berlangganan Vidio sesuai kebutuhan, mulai dari paket Platinum seharga Rp45.000 per bulan yang menyajikan BRI Super League, La Liga, dan Liga Champions. Perubahan jadwal di luar kendali redaksi.\nPrediksi BRI Super League: Semen Padang vs Bhayangkara FC 20 Oktober 2025\nHasil BRI Super League, Persita Tangerang vs Semen Padang: Bekuk Kabau Sirah, Persita Jadi Runner Up Sementara!",
    "content_length": 4652
  }
]